{
  "locales": {
    "language": "Idioma",
    "english": "English",
    "spanish": "Español"
  },
  "pageTitles": {
    "memberships": "Membresías",
    "offerings": "Servicios",
    "aboutUs": "Acerca de Nosotros",
    "shop": "Tienda",
    "glucoferrin": "Glucoferrina",
    "crunchi": "Cuidado de Piel Crunchi",
    "patchAid": "Vitaminas PatchAid",
    "contact": "Contáctenos"
  },
  "links": {
    "headers": {
      "therapies": "terapias y tratamientos",
      "diagnostics": "servicios de spa y diagnóstico de datos corporales"
    },
    "therapies": [
      {
        "title": "Programas de pérdida de peso",
        "subtitle": "prescripción y pérdida de peso natural",
        "link": "/weight-loss"
      },
      {
        "title": "Salud Masculina",
        "subtitle": "Inyecciones de Testosterona y Terapia de Reemplazo Hormonal (TRH), Constructores de Músculo y Restauración Capilar con PRP",
        "link": "/mens-health"
      },
      {
        "title": "terapia intravenosa",
        "subtitle": "Revitalizar con Hidratación Intravenosa",
        "link": "/iv-therapy"
      },
      {
        "title": "pérdida de peso e inyecciones IM",
        "subtitle": "Potentes inyecciones IM para pérdida de peso + NAD + Boost",
        "link": "/weight-loss-and-anti-aging-injections"
      }
    ],
    "diagnostics": [
      {
        "title": "terapia infrarroja",
        "subtitle": "Terapia integral: Cuidado de rango largo, cercano, y mediano",
        "link": "/infrared-therapy"
      },
      {
        "title": "magnetoterapia",
        "subtitle": "campos magnéticos para aliviar el dolor y acelerar la recuperación",
        "link": "/magnet-therapy"
      },
      {
        "title": "desintoxicación ionizada de pies",
        "subtitle": "desintoxicar el cuerpo con agua ionizada",
        "link": "/ionized-foot-detox"
      },
      {
        "title": "Pruebas de laboratorio",
        "subtitle": "Metales pesados, bienestar, pérdida de peso",
        "link": "/lab-testing"
      },
      {
        "title": "Composición corporal personalizada en 3D",
        "subtitle": "Imágenes avanzadas para el análisis de la composición corporal en 3D",
        "link": "/3d-body-composition"
      }
    ]
  },
  "footer": {
    "phoneNumber": "Phone Number",
    "monThursFri": "Lunes, Jueves, y Viernes: 6 PM EST a 8 PM EST",
    "saturday": "Sábado: 9 AM EST a 3 PM EST",
    "outside": "Fuera del horario de oficina: Solo con cita previa",
    "tuesToSat": "Martes a sábado: 10 AM EST a 8 PM EST",
    "sunToMon": "Domingo y lunes: solo con cita previa",
    "online": "Horario en línea (lunes a sábado): 9 AM EST a 9 PM EST",
    "inHome": "Citas móviles a domicilio (de lunes a sábado): 9 AM EST a 9 PM EST",
    "disclaimer1": "La jurisdicción de la FDA se limita a los alimentos y medicamentos, sin incluir los suplementos, que no están diseñados para diagnosticar, prevenir, tratar o curar ninguna enfermedad.",
    "disclaimer2": "Los resultados pueden variar. En un ensayo clínico de 68 semanas con pacientes no diabéticos tratados con semaglutida que alcanzaron y mantuvieron una dosis de 2,4 mg/semana de tratamiento con GLP-1, la pérdida de peso promedio fue del 15% del peso corporal. Del mismo modo, en un estudio de 72 semanas de adultos sin diabetes que tomaban tirzepatida, la pérdida de peso promedio fue del 15% (34 libras) con 5 mg, del 19,5% (44 libras) con 10 mg, del 20,9% (48 libras) con 15 mg, en comparación con el 3,1% (7 libras) del grupo de placebo.",
    "returns": "Tenga en cuenta que nuestra política no permite devoluciones.",
    "privacy": "Política de Privacidad y Notificación de HIPAA",
    "hipaa": "<h5>Declaración de Privacidad de HIPAA</h5><p><strong>Su Privacidad Importa:</strong> En Grace Haven Medical Cellular Detox & Weight Loss, LLC, priorizamos la protección de su información de salud y estamos dedicados a mantener su privacidad en total cumplimiento con la Ley de Portabilidad y Responsabilidad de Seguros de Salud (HIPAA). Este aviso describe cómo manejamos su Información de Salud Protegida (PHI), sus derechos con respecto a estos datos y nuestras obligaciones legales.</p><p><strong>Recepción de PHI:</strong> Tenga en cuenta que las comunicaciones de nuestro sitio web, incluidos correos electrónicos o transmisiones electrónicas, pueden contener PHI. PHI se refiere a cualquier información de salud que pueda identificarlo y esté relacionada con su condición médica, tratamiento o pago por servicios de atención médica.</p><p><strong>Actividades Prohibidas:</strong> Si no es el destinatario previsto de un correo electrónico o comunicación que contiene PHI, cualquier revisión, copia, diseminación, impresión o distribución no autorizada de esta información está estrictamente prohibida.</p><p><strong>Divulgación Accidental:</strong> Si cree que ha recibido un correo electrónico o comunicación que contiene PHI por error, notifíquenos de inmediato respondiendo al correo electrónico o contactándonos en<a href='mailto:Privacy@GraceHavenMedical.com'>Privacy@GraceHavenMedical.com</a>. Elimine el correo electrónico o mensaje sin compartirlo con otras personas.</p><p><strong>Cómo Podemos Usar y Divulgar Su Información de Salud:</strong> Grace Haven Medical Cellular Detox & Weight Loss, LLC puede usar y divulgar su PHI para fines específicos, incluidos:</p><ul><li>Coordinación de tratamiento, como facilitar el cuidado con otros proveedores de atención médica si requiere hospitalización.</li><li>Para proteger su seguridad y la de otros si creemos que representa una amenaza para sí mismo o para otros.</li></ul><p><strong>Sus Derechos con Respecto a Su Información de Salud:</strong> Como cliente de Grace Haven Medical Cellular Detox & Weight Loss, LLC, usted tiene el derecho a:</p><ul><li>Inspeccionar, copiar o solicitar correcciones a su PHI.</li><li>Solicitar restricciones en ciertos usos o divulgaciones de su PHI.</li><li>Solicitar un informe de las divulgaciones que hemos hecho de su PHI</li><li>Presentar una queja si siente que se han violado sus derechos de privacidad. Puede contactarnos directamente o presentar una queja ante el Departamento de Salud y Servicios Humanos de los Estados Unidos. Grace Haven no tomará represalias contra usted por presentar una queja.</li></ul><p><strong>Nuestras Obligaciones Legales con Respecto a Su Información de Salud:</strong> Según lo exige la ley, Grace Haven Medical Cellular Detox & Weight Loss, LLC se compromete a:</p><ul><li>Mantener la privacidad de su PHI.</li><li>Adherirse a la Norma de Privacidad de HIPAA para el uso y la divulgación de PHI.</li><li>Implementar medidas de seguridad en cumplimiento con la Norma de Seguridad de HIPAA para proteger su PHI electrónica (ePHI).</li><li>Cumplir con la Norma de Notificación de Brechas de HIPAA, que exige que le informemos en caso de una brecha que involucre su PHI.</li></ul><p><strong>Supervisión de Privacidad y Seguridad:</strong> Nuestro Oficial de Privacidad designado, Tracy Crain, y el Oficial de Seguridad, Dr. Sean Arora, son responsables de garantizar nuestro cumplimiento con las regulaciones de HIPAA y la protección de su información de salud. Puede comunicarse con ellos en<a href='mailto:Privacy@GraceHavenMedical.com'>Privacy@GraceHavenMedical.com</a></p><p><strong>Capacitación y Conciencia:</strong> Nuestro personal recibe capacitación regular sobre HIPAA para mantenerse informado sobre los requisitos de privacidad, seguridad y notificación de brechas. Estamos comprometidos a mantener una cultura de cumplimiento y respeto por sus derechos de privacidad.</p><p><strong>Reporte de Violaciones o Brechas:</strong> Si cree que su privacidad ha sido comprometida o tiene preocupaciones sobre la seguridad de su información de salud, comuníquese con nosotros en<a href='mailto:Privacy@GraceHavenMedical.com'>Privacy@GraceHavenMedical.com</a>. Investigaremos de inmediato y, si es necesario, tomaremos medidas correctivas.</p><p><strong>Información Adicional:</strong> Para obtener más información sobre nuestras prácticas de privacidad o para abordar preguntas específicas, comuníquese con nosotros en<a href='mailto:Privacy@GraceHavenMedical.com'>Privacy@GraceHavenMedical.com</a>. Nos comprometemos a garantizar la confidencialidad de su información de salud y a abordar cualquier inquietud que pueda tener.</p></p>"
  },
  "contactDirect": {
    "header": "¿Aún tiene preguntas?",
    "body": "Póngase en contacto con nosotros para obtener más información.",
    "button": "Póngase en contacto con nosotros"
  },
  "homePage": {
    "heroTitle1": "Estamos juntos en este viaje en Grace Haven Medical Cellular Detox & Weight Loss",
    "heroTitle2": "Más que medicina... por qué somos diferentes",
    "heroText1": "Estás seguro en Grace Haven Medical Cellular Detox & Weight Loss en Tampa, Florida, donde nos especializamos en desarrollar hábitos de salud que cambien la vida al comprender las necesidades únicas de cada paciente en su proceso de pérdida de peso. Nos centramos en brindar una atención personalizada, utilizando una amplia gama de opciones de tratamiento naturales sin toxinas y con receta, junto con la ciencia electromagnética para curar el cuerpo de adentro hacia afuera.",
    "heroText2": "Vamos más allá de la medicina tradicional al combinar datos personalizados con servicios curativos y terapéuticos. Nuestro enfoque se centra en ayudar al cuerpo a eliminar la grasa innecesaria mediante la desintoxicación celular, asegurando que sea menos propenso a volver a acumularla. Al integrar información personalizada con intervenciones terapéuticas específicas, apoyamos los procesos naturales del cuerpo para reducir la dependencia de la grasa y mejorar el bienestar general.",
    "heroText3": "Disponible como su conserje privado para servicios de telesalúd en más de 40 estados. Más información próximamente.",
    "heroButton": "Reserva Ahora",
    "contentBlocks": {
      "medicalWeightLoss": {
        "title": "Medicamento recetado o alternativa orgánica para perder peso",
        "text": "Mejore su salud general de manera significativa tomando medidas para estabilizar la resistencia a la insulina, lo que puede conducir a un mejor control del azúcar en sangre. Además, suprimir el apetito puede ayudar a controlar el peso de manera más eficaz, lo que lleva a un estilo de vida más saludable.",
        "button": "Aprenda Más"
      },
      "newWave": {
        "subtitle": "Transforma tu cuerpo",
        "title": "Alternativa natural de desintoxicación celular y pérdida de peso con NewWave",
        "text": "El sistema de suplementos para bajar de peso New Wave representa un avance revolucionario en el control del peso. Lejos de ser una mera tendencia, este innovador sistema ofrece un método respaldado científicamente destinado a ayudar a las personas a alcanzar sus objetivos de pérdida de peso de manera sostenible. Estos suplementos están disponibles exclusivamente para su compra por parte de los profesionales de pérdida de peso de New Wave.",
        "button": "Aprenda más",
        "button2": "Reserve una consulta gratuita"
      },
      "IVTherapy": {
        "title": "Experimente los beneficios de la terapia intravenosa",
        "text": "La terapia intravenosa de Grace Haven Medical Cellular Detox and Weight Loss ofrece una variedad de beneficios, que incluyen un aumento de la energía, una mejor hidratación, un mejor apoyo inmunológico y una absorción eficiente de los nutrientes. Nuestros profesionales médicos experimentados personalizarán su tratamiento de terapia intravenosa para satisfacer sus necesidades y objetivos específicos, asegurándose de que reciba la combinación óptima de vitaminas, minerales y antioxidantes.",
        "button": "Aprenda más"
      },
      "app": {
        "title": "Descubra la aplicación MyGrace Fitness hoy",
        "text": "Entendiendo que la pérdida de peso sostenible requiere un enfoque integral, ofrecemos planes de acondicionamiento físico y dieta junto con rastreadores personalizados para ayudarlo a mantener su compromiso con sus nuevos hábitos. Nuestro equipo de profesionales certificados está a tu disposición para guiarte y apoyarte durante todo tu viaje.",
        "button": "Descargar - App Store",
        "button2": "Descargar - Play Store"
      },
      "infraredTherapy": {
        "title": "Experimente los beneficios de la terapia intravenosa",
        "text": "<p>Nuestra terapia infrarroja de espectro completo utiliza longitudes de onda infrarrojas LEJANAS, CERCANAS y MEDIAS para penetrar profundamente en el cuerpo y brindar numerosos beneficios para la salud. Desde el alivio del dolor hasta la desintoxicación, nuestra terapia puede ayudarlo a lograr un bienestar óptimo.</p><div class='row'><div class='col-sm-6'><p><h4>Alivio del dolor</h4></p><p>Alivie el dolor muscular y articular, reduzca la inflamación y mejore la circulación con nuestra terapia de infrarrojos.</p><p><h4>Ionizante</h4></p><p>Alivia las molestias musculares y articulares, disminuye la inflamación y mejora el flujo sanguíneo a través del proceso de ionización en nuestra terapia de infrarrojos.</p></div><div class='col-sm-6'><p><h4>Desintoxicación</h4></p><p>Elimina las toxinas con el sudor, estimula tu sistema inmunitario y mejora tu bienestar general con nuestra terapia de infrarrojos.</p><p><h4>Estiramiento de la piel</h4></p><p>Experimente el estiramiento de la piel, la desintoxicación, la estimulación del sistema inmunitario y un mayor bienestar general con nuestra terapia de infrarrojos.</p></div></div>",
        "button": "Aprenda más"
      },
      "wellness": {
        "title": "Disfrute de una salud y un bienestar óptimos con Grace Haven Medical",
        "text": "Nuestro programa de asesoramiento de salud en Grace Haven Medical está diseñado para brindar apoyo y orientación personalizados para ayudarlo a alcanzar sus objetivos de salud. Nuestros entrenadores experimentados trabajarán en estrecha colaboración con usted para crear un plan personalizado que se adapte a sus necesidades y estilo de vida únicos.",
        "button": "Aprenda más"
      },
      "mobile": {
        "title": "Explore nuestras soluciones móviles para el cuidado de la salud",
        "text": "Mejore su bienestar con nuestros amplios servicios móviles a domicilio en toda el área metropolitana de Tampa. Descubra soluciones personalizadas para perder peso a través de nuestros planes de membresía que incluyen recetas e inyecciones de telesalud. Mejore su salud con nuestra terapia intravenosa, infusiones de vitaminas e inyecciones para bajar de peso. Disfrute de la comodidad adicional de las pruebas de laboratorio, todo desde la comodidad de su hogar. Ideal para quienes buscan servicios de salud profesionales sin la necesidad de salir. Nuestros servicios están disponibles en su hogar, en la playa o incluso en su lugar de trabajo.",
        "button": "Reserve su lugar hoy",
        "button2": "Consultas - Ponte en contacto"
      },
      "magnets": {
        "title": "Descubra el poder curativo de la magnetoterapia",
        "text": "<p>Experimente los increíbles beneficios para la salud de la magnetoterapia, un tratamiento natural y no invasivo que aprovecha el poder de los campos magnéticos para promover la curación y el bienestar.</p><div class='row'><div class='col-sm-6'><h3>Mejorar</h3><p>Mejore la circulación, reduzca el dolor y acelere la recuperación con nuestros tratamientos de magnetoterapia.</p></div><div class='col-sm-6'><h3>Revitaliza</h3><p>Reequilibra la energía de tu cuerpo y restaura el bienestar general con el poder de los imanes.</p></div></div>",
        "button": "Aprenda más"
      },
      "footDetox": {
        "title": "Experimente el poder de la desintoxicación ionizada de los pies para una desintoxicación profunda",
        "text": "Nuestro servicio de desintoxicación ionizada de pies utiliza tecnología avanzada para ayudar a su cuerpo a eliminar toxinas, mejorar la circulación y promover el bienestar general. Al sumergir los pies en un baño caliente e ionizado, se mejora el proceso de desintoxicación y se siente fresco y revitalizado."
      },
      "labTesting": {
        "title": "Unlock the Benefits of Personalized Body Data for Lab Testing, Wellness, and Weight Loss",
        "text": "At Grace Haven Medical, we provide state-of-the-art Personalized Body Data services encompassing Lab Testing, Wellness, and Weight Loss programs. Our holistic approach enables us to customize treatments to your specific needs, guiding you toward optimal health and successful weight loss.<ul><li>Precise Health Insights through Accurate Lab Testing</li><li>Comprehensive Wellness Solutions for Complete Well-being</li><li>Highly Effective Weight Loss Programs for Sustainable Results.</li></ul>"
      },
      "virtual": {
        "title": "Conéctese virtualmente con enfermeras practicantes a través del portal para pacientes de Grace Haven",
        "text": "El portal Grace Haven transforma la atención de los pacientes al permitir a los usuarios cargar sin esfuerzo los registros médicos y participar en los exámenes de buena fe realizados por enfermeros profesionales certificados. Este método holístico abarca análisis de laboratorio y programas de control del peso, lo que garantiza una atención médica personalizada y de alta calidad. Ya sea mediante reuniones presenciales o consultas virtuales, We Treat promete soluciones de atención médica excepcionales y accesibles.",
        "button": "Portal del Paciente",
        "button2": "Reserva Ahora"
      }
    },
    "membershipPlans": {
      "title": "Planes de membresía",
      "bodyText": "Nuestro programa de pérdida de peso ofrece una amplia gama de opciones diseñadas para satisfacer sus necesidades únicas, incluida una selección de medicamentos genéricos y de marca, como los tratamientos con semaglutida, tirzepatida, Rybelsus y Bella. Para personalizar aún más su viaje, nuestra membresía Platinum mejora su régimen al integrar los medicamentos con la terapia intravenosa y la terapia de espectro completo, con el objetivo de obtener resultados óptimos. Para las personas que buscan soluciones específicas, también ofrecemos acceso a Ozempic, Wegovy y Mounjaro.",
      "plans": [
        {
          "planName": "Semaglutida Estándar - Empezar y Modo de Mantenimiento",
          "planText": "La pérdida de peso promedio es de 1 libra por semana de manera constante.",
          "planPrice": "$299 / mes",
          "listItems": [
            "4 Inyecciones Semanales, Servicio en Oficina o Autoinyectado en Casa",
            "Sesión Ilimitada de 30 minutos de Desintoxicación Celular con Infrarrojo Lejano + Terapia de Luz Roja",
            "Datos Semanales de Composición Corporal Personalizada Fit3D",
            "Plan de Comidas Personalizado y Listas de Compras",
            "Plan de Ejercicio y Fitness Personalizado",
            "Consulta y Asesoramiento Semanal para la Pérdida de Peso con Semaglutida",
            "Además, disfruta de un 10% de descuento en servicios de spa, productos Patch-Aid y el suplemento Glucoferrin."
          ],
          "autoRenewNotice": "Esta membresía se renueva automáticamente cada 4 semanas, requiriendo un compromiso mínimo de 12 semanas.",
          "getStarted": "¡Comienza - Estoy Listo!",
          "bookingLink": "https://www.vagaro.com/cl/a77LgGXuvs~Ru4TXPAk3rLA3l8wTksnwlca1pklrEPA="
        },
        {
          "planName": "Semaglutida Premium - Preservación de Músculo",
          "planText": "La pérdida de peso promedio es de 1 libra por semana, centrándose en perder más grasa que músculo magro o peso de agua.",
          "planPrice": "$399 / mes",
          "listItems": [
            "4 Inyecciones Semanales, Servicio en Oficina o Autoinyectado en Casa",
            "Compuesto Premium con B12 y Glicina para Energía y Preservación Muscular",
            "Sesión Ilimitada de 30 minutos de Desintoxicación Celular con Infrarrojo de Espectro Completo + Terapia de Imán + Terapia de Luz Roja",
            "Datos Semanales de Composición Corporal Personalizada Fit3D",
            "Plan de Comidas Personalizado y Listas de Compras",
            "Plan de Ejercicio y Fitness Personalizado",
            "Consulta y Asesoramiento Semanal para la Pérdida de Peso con Semaglutida",
            "Además, disfruta de un 10% de descuento en servicios de spa, productos Patch-Aid y el suplemento Glucoferrin."
          ],
          "autoRenewNotice": "Esta membresía se renueva automáticamente cada 4 semanas, requiriendo un compromiso mínimo de 12 semanas.",
          "getStarted": "¡Comienza - Estoy Listo!",
          "bookingLink": "https://www.vagaro.com/cl/codNOOCCRqac6tnZ983TgbW1Uy4Q5z93mUDEXnQUFJk="
        },
        {
          "planName": "Semaglutida Combinado con Fentermina - Control del Apetito",
          "planText": "La pérdida de peso promedio es de 1.5 libras por semana, centrándose en el control de energía y apetito.",
          "planPrice": "$399 / mes",
          "listItems": [
            "4 Inyecciones Semanales, Servicio en Oficina o Autoinyectado en Casa",
            "Supresión adicional del apetito con ½ tableta de prescripción de Fentermina según lo prescrito",
            "Sesión Ilimitada de 30 minutos de Desintoxicación Celular con Infrarrojo de Espectro Completo + Terapia de Imán + Terapia de Luz Roja",
            "Datos Semanales de Composición Corporal Personalizada Fit3D",
            "Plan de Comidas Personalizado y Listas de Compras",
            "Plan de Ejercicio y Fitness Personalizado",
            "Consulta y Asesoramiento Semanal para la Pérdida de Peso con Semaglutida",
            "Además, disfruta de un 10% de descuento en servicios de spa, productos Patch-Aid y el suplemento Glucoferrin."
          ],
          "autoRenewNotice": "Esta membresía se renueva automáticamente cada 4 semanas, requiriendo un compromiso mínimo de 12 semanas.",
          "getStarted": "¡Comienza - Estoy Listo!",
          "bookingLink": "https://www.vagaro.com/cl/4ZdcjMQsG99WxMQD6cSv2g1-x3Ir9CY~YZtsd8TIITM="
        },
        {
          "planName": "Tirzepatide Estándar - Tiempo Doble",
          "planText": "La pérdida de peso esperada promedio es de 2 libras por semana con un medicamento 10 veces más fuerte que el semaglutida para resultados en la mitad del tiempo.",
          "planPrice": "$599 / mes",
          "listItems": [
            "4 Inyecciones Semanales, Servicio en Oficina o Autoinyectado en Casa",
            "Sesión Ilimitada de 30 minutos de Desintoxicación Celular con Infrarrojo Lejano + Terapia de Luz Roja",
            "Datos Semanales de Composición Corporal Personalizada Fit3D",
            "Plan de Comidas Personalizado y Listas de Compras",
            "Plan de Ejercicio y Fitness Personalizado",
            "Consulta y Asesoramiento Semanal para la Pérdida de Peso con Semaglutida",
            "Además, disfruta de un 10% de descuento en servicios de spa, productos Patch-Aid y el suplemento Glucoferrin."
          ],
          "autoRenewNotice": "Esta membresía se renueva automáticamente cada 4 semanas, requiriendo un compromiso mínimo de 12 semanas.",
          "getStarted": "¡Comienza - Estoy Listo!",
          "bookingLink": "https://www.vagaro.com/cl/gbh5SMojSehBj6vpvUl8C2eSI1IBWvV6gIFJSORDdbo="
        },
        {
          "planName": "Tirzepatide Premium - Tiempo Doble y Preservación Muscular",
          "planText": "La pérdida de peso esperada promedio es de 2 libras por semana con un medicamento 10 veces más fuerte que el semaglutida para resultados en la mitad del tiempo, centrándose en perder más grasa que músculo magro o peso de agua.",
          "planPrice": "$699 / mes",
          "listItems": [
            "4 Inyecciones Semanales, Servicio en Oficina o Autoinyectado en Casa",
            "Compuesto Premium con B12 y Glicina para Energía y Preservación Muscular",
            "Sesión Ilimitada de 30 minutos de Desintoxicación Celular con Infrarrojo de Espectro Completo + Terapia de Imán + Terapia de Luz Roja",
            "Datos Semanales de Composición Corporal Personalizada Fit3D",
            "Plan de Comidas Personalizado y Listas de Compras",
            "Plan de Ejercicio y Fitness Personalizado",
            "Consulta y Asesoramiento Semanal para la Pérdida de Peso con Semaglutida",
            "Además, disfruta de un 10% de descuento en servicios de spa, productos Patch-Aid y el suplemento Glucoferrin."
          ],
          "autoRenewNotice": "Esta membresía se renueva automáticamente cada 4 semanas, requiriendo un compromiso mínimo de 12 semanas.",
          "getStarted": "¡Comienza - Estoy Listo!",
          "bookingLink": "https://www.vagaro.com/cl/-c0uG8gCOVVzBBMasHrFMOtMooHrErYHxbj3OYQtttw="
        },
        {
          "planName": "Plan de Fentermina",
          "planText": "La fentermina es un medicamento recetado diseñado para suprimir el apetito, ayudando en la pérdida de peso al reducir el hambre o prolongar la sensación de saciedad.",
          "planPrice": "$99 / mes",
          "listItems": [
            "Supresión del Apetito: La fentermina ayuda a controlar el hambre y reducir el apetito, facilitando la adherencia a una dieta baja en calorías.",
            "Niveles de Energía Mejorados: La fentermina tiene el potencial de elevar la energía, mejorando la motivación y el compromiso con un régimen de ejercicio.",
            "Efectividad en la Pérdida de Peso: La investigación clínica ha demostrado que la fentermina puede ayudar significativamente en la pérdida de peso, con una pérdida promedio del 3% del peso inicial en los primeros tres meses, y entre 5-7% después de seis meses."
          ],
          "autoRenewNotice": "Esta membresía se renueva automáticamente cada 4 semanas, requiriendo un compromiso mínimo de 12 semanas.",
          "getStarted": "¡Comienza - Estoy Listo!",
          "bookingLink": "https://www.vagaro.com/cl/UVUq2TqoEuxdbJSRpXhqIlEbsxxKP5rPnySmRNqzk5o="
        }
      ]
    },
    "featuredPlans": {
      "organicDetoxAndNewWave": {
        "title": "Alternativa natural para perder peso",
        "programTitle": "Programa orgánico de desintoxicación celular y pérdida de peso con el programa sublingual NewWave",
        "programSubtitle": "Pago único para un programa enfocado de 63 días",
        "programDescription": "Este programa fue diseñado para restablecer tu metabolismo de forma natural. Reduce la inflamación a un «nivel celular», elimina las toxinas y equilibra las hormonas, lo que permite al cuerpo metabolizar la grasa y mantener una fisiología saludable. Por eso obtenemos resultados rápidos y sostenibles.",
        "price": "$2499",
        "listItemText": "Incluye:",
        "listItems": [
          "6 suplementos naturales: estimulan la quema de grasa, equilibran las hormonas, desintoxican y restablecen el metabolismo.",
          "Programa de aplicaciones: nuestra aplicación ofrece orientación diaria, lo que le permite realizar un seguimiento eficaz de su progreso.",
          "Apoyo de un equipo de expertos en asesoramiento de salud capacitados.",
          "El ejercicio no es un requisito previo para el éxito.",
          "Nutrición sin hambre: este plan de dieta evita cualquier sensación de hambre.",
          "A los clientes les encantan nuestros planes de dieta y recetas de comida real, ¡sin necesidad de contar las calorías! Disfrute de una alimentación natural y saludable sin HCG ni medicamentos."
        ],
        "buttonText": "Reserve una consulta gratuita",
        "buttonLink": "https://www.vagaro.com/cl/ySJYQuv7IdLMZafA3~Amf7-xPQ2NOw3VoJzoQbHMJwU="
      }
    }
  },
  "memberships": {
    "hero": {
      "title": "Programas de membresía para el control del peso",
      "text": "Descubra un mundo de beneficios exclusivos y alcance sus objetivos de salud eligiendo entre nuestra amplia gama de opciones de membresía. Ya sea que busque capacitación personalizada o acceso a instalaciones de primera calidad, nuestras membresías están diseñadas para satisfacer sus necesidades y aspiraciones únicas."
    },
    "plans": {
      "semaglutida": {
        "title": "El plan Semaglutida",
        "text": "<p>Embárcate en un viaje transformador hacia una vida más saludable, liberando a tu cuerpo de toxinas y grasas no deseadas. Nuestro programa holístico está diseñado para que triunfes y garantiza un viaje optimizado que reduce las barreras y evita el estancamiento.</p><p><strong>Ventajas:</strong><ul><li>Consultas mensuales gratuitas y asesoramiento disponibles para bajar de peso con semaglutida.</li><li>Disfrute de una sesión de 15 minutos una vez a la semana en una sauna para sentarse con cromoterapia con infrarrojos FAR para disfrutar de una experiencia rejuvenecedora.</li><li>Obtenga información personalizada sobre la composición corporal cuatro veces al mes.</li><li>Reciba cuatro suplementos de vitamina B12 al mes con cada inyección y disfrute de un 10% de descuento en los servicios, productos y el suplemento de glucoferrina del spa.</li></ul></p>",
        "button": "$299 Mensual"
      },
      "tirzepatide": {
        "title": "Descubra los beneficios del plan Tirzepatide",
        "text": "<p>El plan Tirzepatide ofrece un enfoque holístico para la pérdida de peso, diseñado para ayudarlo a alcanzar sus objetivos. Combina planes de alimentación personalizados, rutinas de ejercicio específicas y apoyo continuo, lo que lo guía hacia una forma de vida más saludable.</p><p><strong>Prestaciones:</strong><ul><li>Planes de alimentación y rutinas de ejercicio personalizados para adaptarse a sus necesidades y preferencias únicas.</li><li>Consulta y asesoramiento mensuales gratuitos disponibles para el programa de pérdida de peso con trizepatidas.</li><li>Disfrute de una sesión de 15 minutos cuatro veces al mes en una experiencia de sauna sentada con cromoterapia con infrarrojos FAR y cromoterapia.</li><li>Reciba actualizaciones personalizadas de composición corporal cuatro veces al mes.</li><li>Reciba actualizaciones personalizadas sobre la composición corporal cuatro veces al mes.</li></ul></p>",
        "button": "$499 Mensual"
      },
      "bella": {
        "title": "Plan de pérdida de peso personalizado de Bella: hecho a medida para usted",
        "text": "<p>Nuestro plan de pérdida de peso Bella personalizado está diseñado para satisfacer sus necesidades individuales y ayudarlo a alcanzar sus objetivos de pérdida de peso. Con un enfoque personalizado, le brindamos las herramientas, el apoyo y la orientación que necesita para tener éxito.</p><p><ul><li>Contiene: cápsulas de bupropión, fentermina, topiramato, naltrexona y metilcobalamina de liberación lenta</li><li>Bella Plus contiene: cápsulas de bupropión, cafeína, metformina, oxitocina, topiramato, naltreona y metilcobalmina</li><li>Bella Plus Defact incluye los siguientes ingredientes activos: bupropión, metformina, oxitocina, topiramato, naltrexona y metilcobalamina en forma de cápsulas.</li><li>Las cápsulas Lip Burn contienen una mezcla optimizada de ingredientes activos, que incluyen cafeína, fentermina, naltrexona y metilcobalamina, en una formulación de liberación lenta.</li></ul></p>",
        "button": "$349 Mensual"
      },
      "phentermine": {
        "title": "Explorando el plan de fentermina para controlar el peso",
        "text": "<p>Descubra los beneficios de nuestro Plan de fentermina, un programa integral de control de peso diseñado para ayudarlo a alcanzar sus objetivos. Este plan incluye orientación personalizada, apoyo nutricional y monitoreo continuo para garantizar su éxito.</p><p><ul><li>Control del apetito: la fentermina ayuda a controlar el hambre y a reducir el apetito, lo que facilita seguir una dieta baja en calorías.</li><li>Aumento de los niveles de energía: la fentermina puede aumentar tu energía, aumentando la motivación y la dedicación a tu rutina de ejercicios.</li><li>Efectividad en la pérdida de peso: Los estudios clínicos han demostrado que la fentermina puede ayudar en gran medida a reducir el peso. Los usuarios suelen perder alrededor del 3% de su peso corporal inicial en los primeros tres meses y lograr una pérdida del 5 al 7% a los seis meses.</li></ul></p>",
        "button": "$99 Mensual"
      },
      "rybelsus": {
        "title": "Descubra los beneficios del plan Rybelsus para una pérdida de peso eficaz",
        "text": "<p>El Plan Rybelsus es un programa integral de pérdida de peso diseñado para ayudarlo a alcanzar sus objetivos. Con orientación y apoyo personalizados, obtendrá resultados sostenibles.</p><p><ul><li>Control del azúcar en sangre: Rybelsus regula eficazmente los niveles de azúcar en sangre en adultos que padecen diabetes tipo 2 al aumentar la secreción de insulina y reducir la liberación de glucagón.</li><li>Potencial de pérdida de peso: Rybelsus ha demostrado su eficacia para promover la pérdida de peso en pacientes con diabetes tipo 2, principalmente mediante la reducción del apetito y la desaceleración del vaciado gástrico.</li><li>Ventajas cardiovasculares: Los estudios clínicos han demostrado que Rybelsus contribuye significativamente a la protección de la salud cardíaca de las personas con diabetes tipo 2. Esto es particularmente importante, teniendo en cuenta su mayor riesgo de desarrollar enfermedades cardíacas.</li><li>Fácil ingesta oral: Rybelsus se destaca como el único agonista del receptor GLP-1 disponible en forma de comprimido oral una vez al día, lo que elimina la necesidad de inyecciones.</li></ul></p>",
        "button": "$2999 Mensual"
      },
      "vip": {
        "title": "Desbloquee los beneficios VIP con la membresía de Semaglutida",
        "text": "<p>Experimente el mejor viaje para perder peso con nuestra membresía mensual VIP que incluye semaglutida, un poderoso medicamento para perder peso. Disfrute de beneficios exclusivos, apoyo personalizado y logre sus objetivos de pérdida de peso más rápido.</p><p><ul><li>Reciba una sesión semanal de pérdida de peso (un total de 4 sesiones al mes) que incluye una consulta y asesoramiento gratuitos.</li><li>Membresía mensual básica de Semaglutida: reciba 1 inyección precargada por semana (un total de 4 por mes) para la dosis recetada, que oscila entre 0,25 mg y 2,5 mg. Disfrute de una tarifa mensual fija sin cargos adicionales a medida que aumente su dosis.</li><li>1 sesión por semana (un total de 4 sesiones): terapia intravenosa de hidratación y pérdida de peso.</li><li>Dos veces por semana, participe en una sesión de bienestar integral que incluye un paquete de 8 sesiones de terapia de cama con infrarrojos de espectro completo, complementado con cromoterapia e magnetoterapia, cada una de 25 minutos de duración.</li><li>1 sesión de desintoxicación iónica de pies al mes (50 minutos) para una persona</li><li>La aplicación MyGrace Customized Fitness Plan and Tracker, además de una botella de glucoferrina gratuita, junto con un 10% de descuento en suplementos de glucoferrina y un 10% de descuento en servicios de spa.</li><li>Cada inyección incluye una cantidad de 4 datos de composición corporal personalizados de 3DFit y 4 complementos de vitamina B12, además de 4 complementos adicionales de glicina para preservar los músculos con glicina para mejorar los beneficios.</li></ul></p>",
        "button": "$945+ Mensual"
      }
    }
  },
  "weightLoss": {
    "hero": {
      "title": "Control del peso con y sin receta",
      "text": "Utilizamos un enfoque único que combina datos personalizados con servicios curativos y terapéuticos, diseñados para ayudar a su cuerpo a eliminar la necesidad de exceso de grasa a través de un proceso de desintoxicación celular. Este método no solo ayuda a eliminar la grasa no deseada, sino que también asegura que su cuerpo se vuelva menos propenso a acumularla nuevamente en el futuro. Al centrarse en la causa principal de la acumulación de grasa, nuestro programa tiene como objetivo proporcionar una solución a largo plazo para controlar el peso, garantizando un cuerpo más sano y equilibrado."
    },
    "glp1": {
      "title": "Soluciones inyectables para bajar de peso con GLP-1 y Ozempic para controlar el peso con receta",
      "text": "<p>Nuestros programas de pérdida de peso ofrecen estrategias personalizadas, incorporando las últimas metodologías y consejos profesionales para garantizar que alcance sus objetivos. Ofrecemos soluciones naturales y opciones avanzadas de medicamentos recetados, que incluyen semaglutida y tirzepatida, que se adaptan a sus preferencias.</p><p>Atendemos sus necesidades, dondequiera que se encuentre, ya sea en su oficina, su hogar o mediante servicios virtuales de telesalud y entrega de correo.</p>",
      "button": "Visita al médico de telesalud"
    },
    "newWave": {
      "subtitle": "Alternativa natural para perder peso",
      "title": "Adopte la pérdida de peso natural con NewWave para una vida más saludable",
      "text": "<p>El sistema de suplementos para bajar de peso New Wave marca un salto innovador en la tecnología de control de peso. Trasciende las modas pasajeras y presenta un enfoque respaldado científicamente diseñado para ayudar a las personas a alcanzar sus objetivos de pérdida de peso de manera eficiente y con resultados duraderos.</p><ul><li>6 suplementos naturales: estimulan la quema de grasa, equilibran las hormonas, desintoxican y restablecen el metabolismo.</li><li>Nutrición sin hambre: este plan de dieta evita cualquier sensación de hambre.</li><li>El ejercicio no es un requisito previo para el éxito.</li></ul>",
      "button": "Póngase en contacto con nosotros acerca de NewWave"
    },
    "myGrace": {
      "title": "¡Descargue la aplicación MyGrace hoy mismo!",
      "text": "En Grace Haven Medical, hemos desarrollado una aplicación innovadora diseñada para mantenerte inspirado en tu viaje de acondicionamiento físico, que ofrece amplios planes de acondicionamiento físico y dieta. ¡Mantén tu motivación, monitoriza tu progreso y disfruta de una integración perfecta con Apple Health y Google Fit!",
      "button": "Descargar - App Store",
      "button2": "Descargar - Play Store"
    },
    "mobile": {
      "title": "Servicios móviles internos",
      "text": "Vivir en el área de Tampa tiene sus ventajas, ¡especialmente cuando eliges Grace Haven Medical! Nuestros servicios destacados incluyen recetas e inyecciones de telesalud para bajar de peso. Además, ofrecemos terapia intravenosa, inyecciones de vitaminas y análisis de laboratorio, todos accesibles desde la comodidad de su hogar."
    },
    "healing": {
      "title": "Sanar antes de transformar: nuestro objetivo final",
      "text": "Para mejorar la relajación y apoyar sus objetivos de pérdida de peso, ofrecemos instalaciones de vanguardia, que incluyen una sauna de infrarrojos de espectro completo y un sistema de terapia integral que combina infrarrojos de espectro lejano, cercano y medio, magnetoterapia y cromoterapia. Estas tecnologías avanzadas desintoxican el cuerpo de forma sinérgica, estimulan el metabolismo y fomentan la salud y el bienestar en general."
    },
    "gallery": {
      "title": "Logre sus objetivos de pérdida de peso con la aplicación MyGrace",
      "text": "En Grace Haven Medical, ofrecemos una variedad de programas de pérdida de peso adaptados a sus necesidades. Ya sea que esté buscando un enfoque basado en recetas o una solución natural, nuestros programas están diseñados para ayudarlo a alcanzar sus objetivos.",
      "items": [
        {
          "header": "Recetas para bajar de peso",
          "body": "Nuestros programas de pérdida de peso con receta son supervisados por profesionales médicos con experiencia y utilizan medicamentos como semaglutida, tirzepatida y fentermina para ayudarlo en su proceso de pérdida de peso.",
          "imageURI": "dr85cqwlh/image/upload/v1725812984/weight-loss-gallery-1_tb3j5x.png"
        },
        {
          "header": "Programas de pérdida de peso natural",
          "body": "Si prefieres un enfoque natural, nuestros programas de pérdida de peso incorporan planes de dieta personalizados, rutinas de acondicionamiento físico y terapias holísticas para ayudarte a lograr resultados sostenibles.",
          "imageURI": "dr85cqwlh/image/upload/v1725812984/weight-loss-gallery-2_ioyozm.png"
        },
        {
          "header": "Su guía mejorada de acondicionamiento físico y monitoreo diario",
          "body": "Lleve su proceso de pérdida de peso al siguiente nivel con la aplicación MyGrace. Esta completa aplicación de planes de acondicionamiento físico y dieta brinda orientación, seguimiento y apoyo personalizados para mantenerte motivado.",
          "imageURI": "dr85cqwlh/image/upload/v1725812984/weight-loss-gallery-3_bxuxxq.png"
        },
        {
          "header": "Su plan de comidas y recetas diarias",
          "body": "Lleve su proceso de pérdida de peso al siguiente nivel con la aplicación MyGrace. Esta completa aplicación de planes de acondicionamiento físico y dieta brinda orientación, seguimiento y apoyo personalizados para mantenerte motivado.",
          "imageURI": "dr85cqwlh/image/upload/v1725812984/weight-loss-gallery-4_uciehv.png"
        }
      ]
    },
    "faq": {
      "header": "Preguntas frecuentes",
      "description": "Encuentre respuestas a las preguntas más frecuentes sobre nuestros programas de pérdida de peso.",
      "questions": [
        {
          "header": "¿Cuáles son los programas?",
          "body": "Nuestros programas de pérdida de peso incluyen planes personalizados que se adaptan a sus necesidades específicas. Ofrecemos programas de pérdida de peso con receta y programas de pérdida de peso natural, según sus preferencias y objetivos. Nuestro equipo de expertos trabajará en estrecha colaboración con usted para desarrollar un programa que se adapte a su estilo de vida y lo ayude a lograr los resultados deseados."
        },
        {
          "header": "¿La fentermina es eficaz para promover la pérdida de peso?",
          "body": "De hecho, la fentermina ha recibido la aprobación de la FDA como ayuda para perder peso, lo que indica que se ha sometido a rigurosos ensayos clínicos para demostrar su seguridad y eficacia para la reducción de peso. Su eficacia aumenta significativamente cuando se combina con un ejercicio constante y una dieta baja en calorías."
        },
        {
          "header": "¿Qué es la semaglutida?",
          "body": "La semaglutida es una molécula modificada que produce nuestro cuerpo, llamada análogo del GLP-1. Su función es aumentar la producción de insulina y reducir la secreción de glucagón, además de atacar las áreas del cerebro que regulan el apetito y la ingesta de alimentos. Un pequeño cambio en la molécula permite que el fármaco dure semanas en nuestro organismo, en lugar de la versión natural que produce nuestro organismo, que dura unos minutos."
        },
        {
          "header": "¿Cómo funciona la semaglutida?",
          "body": "La semaglutida actúa de las siguientes maneras:<ul><li>Retrasa la rapidez con la que nuestros estómagos digieren los alimentos. Provoca una sensación de saciedad y satisfacción con comidas más pequeñas.</li><li>Disminuye la motilidad intestinal, por lo que se sentirá satisfecho durante más tiempo después de las comidas.</li><li>Reduce los niveles de azúcar en sangre, en parte al reducir la producción de azúcar en el hígado.</li><li>Estimula la secreción de insulina por el páncreas.</li></ul>"
        },
        {
          "header": "¿Cuál es la dosis recomendada de semaglutida?",
          "body": "En progreso..."
        },
        {
          "header": "¿Cuáles son los posibles efectos adversos asociados con la semaglutida?",
          "body": "<p>Los efectos secundarios comunes reportados incluyen náuseas y estreñimiento, junto con reflujo ácido, dolor de estómago, vómitos y diarrea. Los pacientes con afecciones como hipoglucemia, problemas renales o propensión a sufrir reacciones alérgicas corren un mayor riesgo de sufrir efectos secundarios graves. Para mitigar las náuseas, se incluye 1 mg/ml de cianocobalamina en la fórmula.</p><p>Es fundamental tener en cuenta que este medicamento no sustituye a la insulina y no se recomienda para personas con diabetes tipo 1 o para personas con cetoacidosis diabética. Además, la semaglutida no debe combinarse con otros agonistas del receptor del GLP-1.</p><p>Existe un riesgo asociado de tumores de células C de la tiroides. Se recomienda a las personas diagnosticadas con el síndrome de neoplasia endocrina múltiple tipo 2 o con un cáncer de tiroides medular que no tomen semaglutida. Las personas con antecedentes de pancreatitis deben consultar a su proveedor de atención médica antes de usarla, ya que la semaglutida puede aumentar el riesgo de desarrollar pancreatitis.</p>"
        },
        {
          "header": "¿Qué es la tirzepatida?",
          "body": "La tirzepatida es un agonista inyectable una vez por semana del receptor dual del péptido 1 similar al glucagón (GLP-1) y del receptor del polipéptido insulinotrópico dependiente de la glucosa (GIP). Su función es aumentar la producción de insulina y reducir la secreción de glucagón, además de atacar las zonas del cerebro que regulan el apetito y la ingesta de alimentos. Un pequeño cambio en la molécula permite que el fármaco dure semanas en nuestro organismo, en lugar de la versión natural que produce nuestro organismo, que dura unos minutos."
        },
        {
          "header": "¿Cómo funciona la tirzepatida?",
          "body": "La tirzepatida actúa a través de varios mecanismos:<ul><li>Ralentiza el proceso de digestión en el estómago, lo que provoca una sensación de saciedad y satisfacción al consumir porciones más pequeñas de comida.</li><li>Disminuye la velocidad de la motilidad intestinal, alargando la sensación de saciedad mucho después de las comidas.</li><li>Su receptor de doble acción reduce eficazmente los niveles de azúcar en sangre, en parte al minimizar la producción de azúcar en el hígado.</li><li>Mejora la secreción de insulina del páncreas.</li><li>El GIP aumenta el gasto energético, lo que contribuye a una pérdida de peso significativa.</li></ul>"
        },
        {
          "header": "What is the recommended dosage for Tirzepatide?",
          "body": "<p>SFórmula Strive Tirzepatide/B12: Dosificación: 10 mg/500 mcg por ml en un vial de 2 ml (un total de 20 mg de tirzepatida por vial)</p><p>Receta #1: Combinación de tirzepatido/glicina/B12 a 10 mg/5 mg/500 mcg por ml. Instrucciones: Administrar 25 unidades por vía subcutánea una vez a la semana durante cuatro semanas y, a continuación, aumentar la dosis a 50 unidades por semana durante dos semanas adicionales (requiere 1 vial de 2 ml).</p><p>Receta #2: La misma concentración que el RX #1. Administre 50 unidades por vía subcutánea cada semana durante dos semanas, y luego aumente a 75 unidades por semana durante cuatro semanas (se requieren 2 viales de 2 ml).</p><p>Receta #3: Concentración idéntica a la del RX #1 y el RX #2. Administre 100 unidades por vía subcutánea cada semana durante cuatro semanas (se necesitan 2 viales de 2 ml).</p><p>Receta #4: La misma concentración. Comience con 125 unidades administradas por vía subcutánea semanalmente durante cuatro semanas y, a continuación, aumente la dosis a 150 unidades por semana de forma continua (se requieren 3 viales de 2 ml).</p><p>Receta #5: Mantiene la misma concentración. Administre 150 unidades por vía subcutánea cada semana durante cuatro semanas (requiere 3 viales de 2 ml).</p>"
        },
        {
          "header": "¿Cuáles son las posibles reacciones adversas asociadas a la trizepatida?",
          "body": "<p>Los efectos secundarios comunes incluyen náuseas y estreñimiento, junto con informes de reflujo ácido, dolor de estómago, vómitos y diarrea. Las personas con hipoglucemia, problemas renales o tendencia a sufrir reacciones alérgicas aumentan el riesgo de sufrir efectos secundarios graves. Para mitigar las náuseas, se añaden 500 mcg/mL de cianocobalamina.</p><p>Este medicamento no sustituye a la insulina y no se recomienda para personas con diabetes tipo 1 o para personas con cetoacidosis diabética. No debe combinarse con otros medicamentos relacionados con el GLP-1 debido a los posibles riesgos.</p><p>Es importante destacar que existe el RIESGO DE TUMORES DE CÉLULAS C DE LA TIROIDES. La tirzepatida está contraindicada en personas con antecedentes de síndrome de neoplasia endocrina múltiple tipo 2 o cáncer de tiroides medular en sí mismas o en sus familiares. Si tiene antecedentes de pancreatitis, consulte a su profesional médico antes de usarla, ya que la tirzepatida puede aumentar el riesgo de pancreatitis.</p>"
        },
        {
          "header": "¿Cuánto peso perderás mientras tomas fentermina?",
          "body": "<p>La cantidad de pérdida de peso que experimentas con la fentermina depende significativamente de dos factores clave: la cantidad de exceso de peso que tienes y tu capacidad para modificar tus patrones de alimentación y ejercicio durante su uso.</p><p>La fentermina activa el sistema nervioso simpático, conocido como medicamento «simpaticomimético» o estimulante, mejorando las funciones corporales. Al reducir el apetito, ayuda a reducir la ingesta de calorías, creando un déficit energético para perder peso.</p>"
        }
      ]
    }
  },
  "ivTherapy": {
    "hero": {
      "title": "Mejore su bienestar a través de la terapia intravenosa",
      "text": "Descubra los increíbles beneficios rejuvenecedores de la terapia intravenosa, un tratamiento de vanguardia diseñado para promover una mejor salud y bienestar. Gracias al poder de la administración intravenosa, experimente un impulso revitalizante que puede ayudarlo a lograr un bienestar óptimo. Aproveche el potencial de una vida más sana y vibrante con la terapia intravenosa.",
      "button": "Consulta gratuita"
    },
    "gallery": {
      "title": "IV Products",
      "items": [
        {
          "header": "Rubor de hidratación y pérdida de peso",
          "body": "Incorpore la terapia intravenosa en su régimen para mejorar la hidratación durante su proceso de pérdida de peso. Utilice una bolsa de líquido simple no solo para mantener niveles óptimos de hidratación, sino también para ayudar a su cuerpo a eliminar la grasa no deseada de manera más eficaz.",
          "imageURI": "dr85cqwlh/image/upload/v1725963238/iv-therapy-gallery-1_na0kjq.png",
          "button": "Reserva ahora",
          "buttonUrl": "https://www.vagaro.com/cl/CA-hxlx8dduQpsGQzYRXtLJOiDgLQxivYekTX0NFII4="
        },
        {
          "header": "Potenciador del metabolismo para perder peso",
          "body": "Estas infusiones están diseñadas para estimular el metabolismo general del cuerpo, restaurar los niveles de energía, quemar grasa corporal y mejorar el rendimiento corporal.",
          "imageURI": "dr85cqwlh/image/upload/v1725963240/iv-therapy-gallery-2_itpl8m.png",
          "button": "Reserva ahora",
          "buttonUrl": "https://www.vagaro.com/cl/mRuAFD47kh8eWUeBv9ocKKOL6Cln2tF7M19knKoB6O8="
        },
        {
          "header": "Potenciador de desintoxicación celular - Glutatión",
          "body": "Desintoxica el cuerpo, fortalece la inmunidad, mejora la salud de la piel, combate el daño celular y, potencialmente, retrasa el envejecimiento, lo que contribuye al bienestar general.",
          "imageURI": "dr85cqwlh/image/upload/v1725963235/iv-therapy-gallery-3_i5tyjt.jpg",
          "button": "Reserva ahora",
          "buttonUrl": "https://www.vagaro.com/cl/6gk2PvVHDHstNa1h--VX1xM49vRe03kmOm-Ma57ahDo="
        },
        {
          "header": "Refuerzo de piel",
          "body": "¡Mejora tu apariencia dándole a tu piel un toque refrescante! Mejore su belleza natural con una actualización de cuidado de la piel simple pero efectiva.",
          "imageURI": "dr85cqwlh/image/upload/v1725963242/iv-therapy-gallery-4_d68dxn.png",
          "button": "Reserva ahora",
          "buttonUrl": "https://www.vagaro.com/cl/74TQNAvwpeBQSsp4SD3c2DAMGFnJNNH3~SUn~yCldcE="
        },
        {
          "header": "Refuerzo para aliviar el estrés",
          "body": "Magnesio: regula los neurotransmisores y promueve la calma y la relajación. Lisina: mitiga la ansiedad y apoya los niveles de producción de serotonina. Glicina: promueve el sueño y ayuda a regular el sistema nervioso. MetilB12: aumenta la energía y fomenta el equilibrio del bienestar emocional.",
          "imageURI": "dr85cqwlh/image/upload/v1725963235/iv-therapy-gallery-5_fmhmmy.jpg",
          "button": "Reserva ahora",
          "buttonUrl": "https://www.vagaro.com/cl/GQXU~hijuC1-71yVrAQ~KunrT1HLjBdmpoY59huBCtY="
        },
        {
          "header": "Refuerzo inmunológico",
          "body": "Estas bolsas intravenosas contienen ingredientes que se ha demostrado que ayudan al sistema inmunitario. Estas infusiones están diseñadas para mejorar el tiempo que tarda en curarse, reducir la inflamación y la duración de las enfermedades y proteger contra las infecciones.",
          "imageURI": "dr85cqwlh/image/upload/v1725963236/iv-therapy-gallery-6_c96mjp.jpg",
          "button": "Reserva ahora",
          "buttonUrl": "https://www.vagaro.com/cl/mRuAFD47kh8eWUeBv9ocKKOL6Cln2tF7M19knKoB6O8="
        },
        {
          "header": "Refuerzo de recuperación",
          "body": "Estas infusiones son principalmente para deportistas o para quienes realizan ejercicios frecuentes de alta intensidad. Se ha demostrado que los ingredientes de estas bolsas reducen la inflamación de los tejidos, acortan el tiempo de recuperación después del ejercicio, reponen los nutrientes esenciales y mejoran el rendimiento general de los atletas.",
          "imageURI": "dr85cqwlh/image/upload/v1725963242/iv-therapy-gallery-7_zayel9.png",
          "button": "Reserva ahora",
          "buttonUrl": "https://www.vagaro.com/cl/PRykB9GIm2Cw8SXQ3ALGBGXtj49tb4DbrBlFPbciqPI="
        },
        {
          "header": "Alivio del dolor",
          "body": "Toradol: un AINE eficaz que alivia significativamente el dolor intenso. Magnesio: ayuda a reducir el dolor nervioso y promueve la relajación muscular. Riboflavina: alivia las migrañas y disminuye la aparición de dolores de cabeza. Ácido alfa lipoico: contrarresta los radicales libres y disminuye el dolor nervioso.",
          "imageURI": "dr85cqwlh/image/upload/v1725963244/iv-therapy-gallery-8_tkoam3.png",
          "button": "Reserva ahora",
          "buttonUrl": "https://www.vagaro.com/cl/o~tNx8xRz29rUawfd2-FR6eTde489GgzRilYYqsjZTA="
        },
        {
          "header": "Cóctel Myers",
          "body": "El Dr. Myers fue pionero en una de las primeras terapias con vitaminas intravenosas, el cóctel Myers, que incluye magnesio, calcio, vitamina C y vitaminas del complejo B, y desde entonces ha llevado a la adopción generalizada de la terapia con vitaminas intravenosas y al desarrollo de varias otras combinaciones.",
          "imageURI": "dr85cqwlh/image/upload/v1725963239/iv-therapy-gallery-9_dr0vww.jpg",
          "button": "Reserva ahora",
          "buttonUrl": "https://www.vagaro.com/cl/3flZrNdXnadB4dv2f4TNEJ3sXbVbhtbJZnX01bqPvlA="
        },
        {
          "header": "Resaca",
          "body": "Nuestro goteo para la resaca rehidrata el cuerpo y repone los nutrientes y electrolitos esenciales, aliviando los síntomas comunes como el dolor de cabeza, las náuseas, la deshidratación, la fatiga, la irritabilidad y la ansiedad. Este tratamiento incluye líquidos por vía intravenosa, complejo B, vitamina B12, glutatión y componentes contra las náuseas y antiinflamatorios.",
          "imageURI": "dr85cqwlh/image/upload/v1725963248/iv-therapy-gallery-10_inltci.png",
          "button": "Reserva ahora",
          "buttonUrl": "https://www.vagaro.com/cl/cuh4I-ONpEzr2zNMxNYCXYEOPRtp3yklfEHAaI1FdXs="
        },
        {
          "header": "B-Lean",
          "body": "La terapia B-Lean IV está diseñada para ayudar a quemar grasa y aumentar el metabolismo. El kit B-Lean IV incluye seis tratamientos con compuestos de alta calidad, que aprovechan los beneficios de las vitaminas B para mejorar los niveles de energía y mantener un metabolismo saludable.",
          "imageURI": "dr85cqwlh/image/upload/v1725963245/iv-therapy-gallery-11_xcsahd.png",
          "button": "Reserva ahora",
          "buttonUrl": "https://www.vagaro.com/cl/hA8jirQ5thHaZCC3jNhWDIo-KmwhTiD0LKOwe89RNLQ="
        },
        {
          "header": "Belleza interior",
          "body": "Inner Beauty IV Therapy is crafted to enhance your radiance and natural glow. This kit includes six treatments featuring premium-quality compounds that are believed to strengthen hair, skin, and nails, reduce wrinkles, and hydrate your skin from within.",
          "imageURI": "dr85cqwlh/image/upload/v1725963247/iv-therapy-gallery-12_odsqfr.png",
          "button": "Reserva ahora",
          "buttonUrl": "https://www.vagaro.com/cl/3M~qDva3UHrIW1RePtIt0S8k-AW49ILblsEgKabyku0="
        },
        {
          "header": "Anti-Aging Regenerative Therapy",
          "body": "La terapia Inner Beauty IV está diseñada para mejorar tu luminosidad y brillo natural. Este kit incluye seis tratamientos con compuestos de primera calidad que se cree que fortalecen el cabello, la piel y las uñas, reducen las arrugas e hidratan la piel desde adentro.",
          "imageURI": "dr85cqwlh/image/upload/v1730406926/antiaging-iv_taz1lu.jpg",
          "button": "Reserva ahora",
          "buttonUrl": "https://www.vagaro.com/cl/3M~qDva3UHrIW1RePtIt0S8k-AW49ILblsEgKabyku0="
        },
        {
          "header": "Hydration",
          "body": "La terapia Inner Beauty IV está diseñada para mejorar tu luminosidad y brillo natural. Este kit incluye seis tratamientos con compuestos de primera calidad que se cree que fortalecen el cabello, la piel y las uñas, reducen las arrugas e hidratan la piel desde adentro.",
          "imageURI": "dr85cqwlh/image/upload/v1730406926/antiaging-iv_taz1lu.jpg",
          "button": "Reserva ahora",
          "buttonUrl": "dr85cqwlh/image/upload/v1730406915/hydration-iv_fuhwow.jpg"
        }
      ]
    },
    "benefits": {
      "title": "Disfrute de los beneficios de la terapia intravenosa en Grace Haven Medical",
      "text": "En Grace Haven Medical, nuestro proceso de terapia intravenosa está diseñado para brindarle el más alto nivel de atención y apoyo. Desde la consulta inicial hasta el cuidado posterior, garantizamos una experiencia perfecta.",
      "items": [
        {
          "header": "En la oficina",
          "body": "Visite Grace Haven Medical en Tampa para obtener una amplia gama de tratamientos intravenosos. Nuestras ofertas incluyen refuerzos inmunológicos, potenciadores de la recuperación y goteos intravenosos especializados para perder peso y desintoxicarse.",
          "imageURI": "dr85cqwlh/image/upload/v1726042946/iv-therapy-benefits-1_tuucl4.png"
        },
        {
          "header": "En casa",
          "body": "En Grace Haven Medical, nos especializamos en la desintoxicación celular y la pérdida de peso, y ofrecemos tratamientos intravenosos personalizados en la comodidad de su hogar. Nuestras enfermeras tituladas garantizan una experiencia relajante adaptada a sus necesidades.",
          "imageURI": "dr85cqwlh/image/upload/v1726042947/iv-therapy-benefits-2_fotgof.png"
        },
        {
          "header": "Tu sofá",
          "body": "Disfrute de la relajación directamente desde su sofá con nuestras soluciones intravenosas. Disfruta de tu juego o programa de televisión favorito mientras nuestras enfermeras profesionales cuidan de ti.",
          "imageURI": "dr85cqwlh/image/upload/v1726042947/iv-therapy-benefits-2_fotgof.png"
        }
      ]
    },
    "faq": {
      "header": "Preguntas frecuentes",
      "description": "Encuentre respuestas a preguntas frecuentes sobre nuestros servicios de terapia intravenosa.",
      "button": "Póngase en contacto con nosotros",
      "buttonUrl": "/contact-us",
      "questions": [
        {
          "header": "¿Qué es la terapia intravenosa?",
          "body": "La terapia intravenosa es un tratamiento médico que administra líquidos, vitaminas y minerales directamente al torrente sanguíneo a través de una vía intravenosa. Puede ayudar a aumentar la hidratación, mejorar la absorción de nutrientes y apoyar la salud y el bienestar en general."
        },
        {
          "header": "Qué incluye un «Cóctel Myers»?",
          "body": "Uno de los primeros tipos de terapia con vitaminas intravenosas desarrollado fue el del difunto Dr. Myers; creó el Cóctel Myers que contiene magnesio, calcio, vitamina C y otras vitaminas del complejo B. De hecho, el cóctel de Myers desempeñó un papel importante en la popularización y la adopción generalizada de la terapia con vitaminas intravenosas por parte de personas de todo el mundo. Desde el desarrollo original del Myer's Cocktail, se han desarrollado muchas otras combinaciones de terapia con vitaminas intravenosas. El cóctel Myers es una fórmula para la terapia vitamínica intravenosa que contiene: vitaminas B, incluidas la B12, B6 y dexpantenol, vitamina C, magnesio, calcio, zinc, glutatión, solución salina, complejo de vitamina B: varias vitaminas forman el grupo de vitaminas del complejo B. Algunas de estas vitaminas son la vitamina B1 (tiamina), la vitamina B2 (riboflavina), la vitamina B3 (niacinamida), la vitamina B5 (dexpantenol) y la piridoxina (vitamina B6). Estas vitaminas desempeñan funciones esenciales en los procesos que tienen lugar en el cuerpo humano. Vitamina B12: también se conoce como cianocobalamina. Sirve para muchos propósitos en el cuerpo humano; sin embargo, su función principal es la producción de glóbulos rojos. Una deficiencia de esta vitamina puede provocar una afección conocida como anemia megaloblástica macrocítica. Vitamina C: se han realizado estudios que indican varios de los beneficios de la vitamina C intravenosa. En los enfermos críticos, la vitamina C administrada por vía intravenosa puede ayudar a tratar la sepsis; también puede ser útil para tratar ciertos tipos de cáncer. Para las personas que gozan de buena salud, las vitaminas intravenosas pueden servir para reforzar la inmunidad y aumentar los niveles de energía. Magnesio: la infusión intravenosa de magnesio puede beneficiar su salud de muchas maneras. Algunos de los beneficios incluyen una mayor relajación, una menor fatiga, una reducción del dolor muscular, un mejor sueño, un mayor control del azúcar en sangre, una mejor salud ósea, un mejor rendimiento en el ejercicio y un mejor estado de ánimo. Calcio: el calcio es necesario para el desarrollo de huesos fuertes y sanos. Las personas que carecen de calcio en el cuerpo pueden terminar con una afección conocida como osteoporosis. Zinc: el zinc intravenoso tiene una variedad de beneficios para el cuerpo, como aumentar la inmunidad, mejorar la cicatrización de las heridas y desempeñar un papel en la producción de colágeno y la reparación de los tejidos, y reducir el acné, el eccema y otras afecciones de la piel. El zinc ayuda con los problemas digestivos y alivia los problemas digestivos como la diarrea, el estreñimiento y la indigestión. El zinc reduce la inflamación y ayuda a la artritis y otras enfermedades inflamatorias. También se sabe que el zinc mejora la función cognitiva al mejorar la memoria, la atención y la concentración, e incluso puede ser beneficioso para enfermedades como la enfermedad de Alzheimer. Glutatión: es un antioxidante que facilita muchos procesos clave en el cuerpo. Ingredientes 0.9 Solución salina normal (NS) — 1 litro (vitamina C) de ácido ascórbico 500 mg/ml — 2 ml • Cloruro de magnesio: 10,5 mg/ml • Gluconato de calcio: 1,3 mg/ml • Tiamina (complejo B): 2,6 mg/ml • Riboflavina (complejo B): 0,05 mg/ml • Piridoxina (complejo B): 2,7 mg/ml • Niacinamida (complejo B) 2,6 mg/ml • Dexpantenol (complejo B) 6,6 mg/ml anocobalamina (B12) - 0,03 mg/ml"
        },
        {
          "header": "¿Quién puede beneficiarse de la terapia intravenosa?",
          "body": "La terapia intravenosa puede beneficiar a una amplia gama de personas, incluidas aquellas que buscan mejorar su sistema inmunológico, mejorar el rendimiento deportivo, recuperarse de una enfermedad o resaca, o simplemente aumentar su bienestar general."
        },
        {
          "header": "¿Es segura la terapia intravenosa?",
          "body": "Sí, la terapia intravenosa generalmente es segura cuando la administran profesionales capacitados. Nuestro equipo de expertos médicos garantiza que todos los procedimientos se realicen con el máximo cuidado y atención a la seguridad."
        },
        {
          "header": "¿Cuánto dura una sesión de terapia intravenosa?",
          "body": "La duración de una sesión de terapia intravenosa puede variar según el tratamiento específico y las necesidades individuales. En promedio, una sesión puede durar entre 30 minutos y una hora."
        },
        {
          "header": "¿La terapia intravenosa tiene efectos secundarios?",
          "body": "Si bien los efectos secundarios son poco frecuentes, algunas personas pueden experimentar molestias leves o hematomas en el lugar de la inyección. Nuestro personal experimentado toma todas las precauciones para minimizar cualquier riesgo potencial."
        }
      ]
    }
  },
  "weightLossInjections": {
    "hero": {
      "title": "Powerful Weight Loss Injections",
      "text": "Discover our extensive range of weight loss injections, carefully formulated to support your journey towards a healthier and fitter you. Our offerings include the highly effective Weight Loss Super MIC, which boosts metabolism and aids in fat loss, along with B12 injections to enhance your energy levels and support overall wellness. We also provide Biotin injections, known for their benefits in improving hair, skin, and nail health, and Glutathione injections, which are powerful antioxidants that promote detoxification and immune support. Explore these and more, all designed to help you achieve and maintain your weight loss goals with optimal health benefits.",
      "button": "Book Now"
    },
    "types": {
      "title": "Different Types of Weight Loss Injections",
      "text": "At Grace Haven Medical, we provide powerful weight loss injections to help you reach your goals. Our offerings include vitamin, lipotropic, and hormone-based injections. These potent solutions give your weight loss journey the boost it needs to achieve faster and more effective results.",
      "button": "Free Consultation"
    },
    "injectionProducts": {
      "title": "Weight Loss Injection Products",
      "text": "Discover our range of over 19 powerful weight loss injection products, including popular options like Glutathione, Magnesium Chloride, and L-Lysine. Transform your journey with our complete catalog of effective solutions below!",
      "items": [
        {
          "header": "Weight Loss Super MIC",
          "body": "Weight Loss Super MIC, a blend of Methionine, Inositol, Choline, B12, L-Carnitine, Thiamine, and Pyridoxine, offers superior support for metabolism and energy production, delivering exceptional weight loss results.",
          "price": "$35",
          "button": "Book Now",
          "buttonLink": "https://www.vagaro.com/cl/-EGoDoOwJj9DVQ-td-BSq-~2CSlDYK-0IIoS38XJhLc=",
          "imageURI": "dr85cqwlh/image/upload/v1726750017/weight-loss-injections-gallery-1_h6yczh.jpg"
        },
        {
          "header": "Alpha Lipoic Acid",
          "body": "Alpha lipoic acid (ALA) is a potent antioxidant used to treat conditions like diabetes, diabetic neuropathy, dementia, glaucoma, amanita mushroom poisoning, and alcoholic liver disease, with studies supporting its effectiveness for diabetes and diabetic neuropathy.",
          "price": "$25",
          "button": "Book Now",
          "buttonLink": "https://www.vagaro.com/cl/-EGoDoOwJj9DVQ-td-BSq-~2CSlDYK-0IIoS38XJhLc=",
          "imageURI": "dr85cqwlh/image/upload/v1726750017/weight-loss-injections-gallery-2_vqiuni.png"
        },
        {
          "header": "B-12",
          "body": "B-12 is a vitamin supplement that plays a crucial role in energy metabolism and the production of red blood cells. It may help combat fatigue and boost overall energy levels.",
          "price": "$25",
          "button": "Book Now",
          "buttonLink": "https://www.vagaro.com/cl/~ovXiBU9OKfLinydtQ6N-rPuPzWq0xh0E77231-8Vzo=",
          "imageURI": "dr85cqwlh/image/upload/v1726750018/weight-loss-injections-gallery-3_yv13f6.jpg"
        },
        {
          "header": "Bi-Amino Blend",
          "body": "The Bi-Amino Blend combines Arginine HCI and Citrulline to provide a powerful and balanced amino acid formula. This blend supports circulation, energy production, and muscle development for improved performance.",
          "price": "$25",
          "button": "Book Now",
          "buttonLink": "https://www.vagaro.com/cl/9qGxRJH8oVtq47KC0aBBYRPKWyTJwFu1wWsBx5oX2oQ=",
          "imageURI": "dr85cqwlh/image/upload/v1726750017/weight-loss-injections-gallery-4_dkfhfo.png"
        },
        {
          "header": "Biotin",
          "body": "Transform your appearance and boost your well-being with our Biotin injections, aiding in weight loss, enhancing natural beauty, and strengthening hair and nails.",
          "price": "$25",
          "button": "Book Now",
          "buttonLink": "https://www.vagaro.com/cl/BOUmcy0VM0GV9SEkkzlJ~YPKsFstFc8hVJ1NUB71RAU=",
          "imageURI": "dr85cqwlh/image/upload/v1726750017/weight-loss-injections-gallery-5_fzzi9q.jpg"
        },
        {
          "header": "Dexpanthenol",
          "body": "Dexpanthenol (B5) enhances metabolism and digestion for optimal health.",
          "price": "$25",
          "button": "Book Now",
          "buttonLink": "https://www.vagaro.com/cl/ZDoFa85nxCxfor2R8MdNBwMfjNVglbWVMqhAo4AW-5w=",
          "imageURI": "dr85cqwlh/image/upload/v1726750017/weight-loss-injections-gallery-6_ky3qak.jpg"
        },
        {
          "header": "Glutathione",
          "body": "Glutathione is a powerful antioxidant that enhances mitochondrial function, boosts the immune system and metabolism, improves insulin resistance, and combats autoimmune diseases.",
          "price": "$25",
          "button": "Book Now",
          "buttonLink": "https://www.vagaro.com/cl/GLD7a62jX2hj70JKynt8vDAMOslhOu24m7bPrqiP-pM=",
          "imageURI": "dr85cqwlh/image/upload/v1726750017/weight-loss-injections-gallery-7_enouak.jpg"
        },
        {
          "header": "L-Carnitine",
          "body": "L-Carnitine aids in converting fat to energy and may support post-heart attack recovery.",
          "price": "$25",
          "button": "Book Now",
          "buttonLink": "#",
          "imageURI": "dr85cqwlh/image/upload/v1726750018/weight-loss-injections-gallery-8_yufweo.jpg"
        },
        {
          "header": "L-Lysine",
          "body": "L-Lysine supports muscle, skin, and cell growth and repair, strengthening the body.",
          "price": "$25",
          "button": "Book Now",
          "buttonLink": "#",
          "imageURI": "dr85cqwlh/image/upload/v1726750018/weight-loss-injections-gallery-9_ynw3ot.jpg"
        },
        {
          "header": "L-Proline",
          "body": "L-Proline offers benefits like supporting metabolism, providing antioxidant protection, aiding wound healing, and enhancing immune responses.",
          "price": "$25",
          "button": "Book Now",
          "buttonLink": "#",
          "imageURI": "dr85cqwlh/image/upload/v1726750018/weight-loss-injections-gallery-10_tmevjl.jpg"
        },
        {
          "header": "L-Taurine",
          "body": "L-Taurine regulates water and mineral levels in blood, improves insomnia and mental performance, combats fatigue, enhances muscle function, and helps control high blood pressure and cholesterol.",
          "price": "$25",
          "button": "Book Now",
          "buttonLink": "#",
          "imageURI": "dr85cqwlh/image/upload/v1726750018/weight-loss-injections-gallery-11_qmmk3g.jpg"
        },
        {
          "header": "L-Glutamine",
          "body": "L-Glutamine supports muscle growth and gut health by buffering acid.",
          "price": "$25",
          "button": "Book Now",
          "buttonLink": "#",
          "imageURI": "dr85cqwlh/image/upload/v1726750018/weight-loss-injections-gallery-12_r3vv0h.png"
        },
        {
          "header": "L-Arginine",
          "body": "L-Arginine is an amino acid that supports muscle growth, fat reduction, insulin release, blood flow, athletic performance, and blood pressure regulation for improved health.",
          "price": "$25",
          "button": "Book Now",
          "buttonLink": "#",
          "imageURI": "dr85cqwlh/image/upload/v1726750018/weight-loss-injections-gallery-13_xzgadj.jpg"
        },
        {
          "header": "Magnesium Chloride",
          "body": "This essential mineral enhances bone density, regulates blood pressure, promotes relaxation, and improves sleep quality.",
          "price": "$25",
          "button": "Book Now",
          "buttonLink": "#",
          "imageURI": "dr85cqwlh/image/upload/v1726750019/weight-loss-injections-gallery-14_oczois.jpg"
        },
        {
          "header": "NAC",
          "body": "N-Acetyl-Cysteine (with preservative) is a potent formulation that restores Glutathione levels, supporting respiratory health and treating various conditions.",
          "price": "$25",
          "button": "Book Now",
          "buttonLink": "#",
          "imageURI": "dr85cqwlh/image/upload/v1726750019/weight-loss-injections-gallery-15_n7nj4t.jpg"
        },
        {
          "header": "Pyrodoxine (B6)",
          "body": "Pyridoxine (Vitamin B6) supports a healthy immune system, reduces inflammation, and boosts brain function.",
          "price": "$25",
          "button": "Book Now",
          "buttonLink": "#",
          "imageURI": "dr85cqwlh/image/upload/v1726750019/weight-loss-injections-gallery-16_ipoyb0.jpg"
        }
      ]
    },
    "toradol": {
      "title": "Toradol",
      "text": "Toradol is a nonsteroidal anti-inflammatory drug (NSAID) used to relieve short-term moderate to severe pain. It works by reducing inflammation and blocking certain pain signals in the body.",
      "button": "Book Now"
    },
    "vitaminD3": {
      "title": "Vitamin D3 Deficiency",
      "text": "Promotes robust bones, strong muscles, and a resilient nervous and immune system. Not only does it efficiently boost body fat loss, but it also simultaneously elevates energy levels, empowering you to feel more vibrant and active every day. Transform your health and vitality with these multifaceted benefits.",
      "button": "Book Now"
    },
    "benefits": {
      "title": "Discover the Benefits of Our Weight Loss Injections",
      "text": "Our weight loss injections contain a combination of powerful ingredients that can help boost metabolism, suppress appetite, and increase energy levels. These injections are designed to support your weight loss journey and enhance the effectiveness of our programs.",
      "items": [
        {
          "header": "Key Ingredients and Their Effects",
          "body": "Our weight loss injections feature a range of carefully selected ingredients that work synergistically to promote fat burning, curb cravings, and improve overall well-being.",
          "imageURI": "dr85cqwlh/image/upload/v1726840764/weight-loss-injection-benefits-1_abkitc.png"
        },
        {
          "header": "Boost Metabolism and Burn Fat",
          "body": "One of the key ingredients in our weight loss injections is L-carnitine, which helps transport fatty acids into the mitochondria to be burned for energy, leading to increased fat metabolism.",
          "imageURI": "dr85cqwlh/image/upload/v1726840763/weight-loss-injection-benefits-2_whe08g.jpg"
        },
        {
          "header": "Suppress Appetite and Control Cravings",
          "body": "Another important ingredient is B12, which can help regulate appetite and reduce cravings, making it easier to stick to a healthy eating plan.",
          "imageURI": "dr85cqwlh/image/upload/v1726840764/weight-loss-injection-benefits-3_sc528i.jpg"
        }
      ]
    },
    "vitaminC": {
      "title": "Vitamin C Ascorbic Acid",
      "text": "Enhance your overall health with Ascorbic Acid, the powerful antioxidant supplement that helps boost your immune system and improve iron absorption, leaving you with a stronger and more resilient body.",
      "button": "Book Now"
    },
    "nadPlus": {
      "subtitle": "Anti-Aging Regenerative Therapy",
      "title": "NAD+",
      "text": "<p>Experience the transformative power of NAD+ Injections in Week 1 as you take your first step towards a more youthful and radiant complexion with three subcutaneous injections. Embrace the rejuvenating benefits of NAD+ and combat the effects of aging, revealing a more vibrant and youthful appearance. Begin your journey towards ageless beauty today with our powerful anti-aging injections.</p><ul><li>Week 1: $550</li><li>Week 2: $750</li><li>Week 3: 950</li><li>Week 4: $1250</li></ul>",
      "button": "Book Your First Session Now"
    },
    "faq": {
      "header": "FAQ",
      "description": "Find answers to frequently asked questions about weight loss injections, including safety, duration, and expected results.",
      "questions": [
        {
          "header": "Are weight loss injections safe?",
          "body": "Weight loss injections are generally safe when administered by qualified healthcare professionals. However, it's important to discuss any potential risks or side effects with your doctor before starting the treatment."
        },
        {
          "header": "How long do weight loss injections last?",
          "body": "The duration of weight loss injections can vary depending on the specific medication and individual response. Your healthcare provider will provide guidance on the recommended treatment duration for your specific needs."
        },
        {
          "header": "What results can I expect from weight loss injections?",
          "body": "Weight loss injections can help support your weight loss efforts by boosting metabolism, suppressing appetite, and aiding in fat burning. However, individual results may vary, and it's important to follow a comprehensive weight loss program for optimal results."
        },
        {
          "header": "Can anyone get weight loss injections?",
          "body": "Weight loss injections may not be suitable for everyone. It's important to consult with a healthcare professional to determine if you are a good candidate for this type of treatment, considering your medical history, current health condition, and weight loss goals."
        },
        {
          "header": "How often should I get weight loss injections?",
          "body": "The frequency of weight loss injections will depend on the specific medication and your healthcare provider's recommendation. It's important to follow the prescribed treatment plan and attend regular follow-up appointments for optimal results."
        }
      ]
    }
  },
  "infraredTherapy": {
    "hero": {
      "title": "Soluciones de terapia infrarroja",
      "text": "Descubra el increíble potencial curativo de la terapia infrarroja de espectro completo, que incluye longitudes de onda FAR, NEAR y MID. Nuestra terapia ofrece un enfoque integral del bienestar, ya que aprovecha el poder de las diferentes longitudes de onda infrarrojas para promover la curación y el rejuvenecimiento del cuerpo y la mente.",
      "button": "Reserva ahora",
      "button2": "Membresía mensual"
    },
    "healingPower": {
      "title": "Descubra el poder curativo de la terapia de infrarrojos",
      "text": "Descubra la tecnología de vanguardia detrás de nuestra terapia infrarroja de espectro completo. Aproveche los beneficios curativos de la luz infrarroja para promover la relajación, la desintoxicación y el bienestar general.<ul><li>Relájese y rejuvenezca con nuestra avanzada tecnología de infrarrojos.</li><li>Desintoxica tu cuerpo y estimula tu sistema inmunitario de forma natural.</li><li>Experimenta el calor profundo y penetrante para una relajación total.</li></ul>",
      "button": "Reserva ahora"
    },
    "nursePractitioners": {
      "title": "Conéctese virtualmente con enfermeras practicantes a través del portal para pacientes de Grace Haven",
      "text": "El portal Grace Haven transforma la atención de los pacientes al permitir a los usuarios cargar sin esfuerzo los registros médicos y participar en los exámenes de buena fe realizados por enfermeros profesionales certificados. Este método holístico abarca análisis de laboratorio y programas de control del peso, lo que garantiza una atención médica personalizada y de alta calidad. Ya sea mediante reuniones presenciales o consultas virtuales, We Treat promete soluciones de atención médica excepcionales y accesibles.",
      "button": "Portal del Paciente",
      "button2": "Reserva ahora"
    },
    "far": {
      "title": "Terapia de infrarrojos FAR: promueve la desintoxicación, mejora la circulación y aumenta la función inmunológica.",
      "items": [
        {
          "header": "Terapia de infrarrojo NEAR: reduce el dolor y la inflamación, mejora la cicatrización de heridas y rejuvenece la piel.",
          "body": "Terapia infrarroja MID: alivia la tensión muscular, aumenta el metabolismo y ayuda a perder peso."
        },
        {
          "header": "Terapia de infrarrojos FAR: promueve la desintoxicación, mejora la circulación y aumenta la función inmunológica.",
          "body": "Terapia de infrarrojo NEAR: reduce el dolor y la inflamación, mejora la cicatrización de heridas y rejuvenece la piel."
        },
        {
          "header": "Terapia infrarroja MID: alivia la tensión muscular, aumenta el metabolismo y ayuda a perder peso.",
          "body": "Obtenga más información sobre los beneficios para la salud de la terapia de infrarrojos."
        }
      ]
    },
    "myGrace": {
      "title": "Descubra la aplicación MyGrace Fitness hoy",
      "text": "Entendiendo que la pérdida de peso sostenible requiere un enfoque integral, ofrecemos planes de acondicionamiento físico y dieta junto con rastreadores personalizados para ayudarlo a mantener su compromiso con sus nuevos hábitos. Nuestro equipo de profesionales certificados está a tu disposición para guiarte y apoyarte durante todo tu viaje.",
      "button": "Descargar - App Store",
      "button2": "Descargar - Play Store"
    },
    "mid": {
      "title": "Descubra los efectos restauradores de la terapia infrarroja MID",
      "text": "Descubra los numerosos beneficios de la terapia infrarroja MID, una forma natural y eficaz de mejorar su bienestar general. Nuestra tecnología de vanguardia utiliza las propiedades curativas de la luz infrarroja para promover la desintoxicación, el alivio del dolor, la relajación y más.",
      "button": "Reserva ahora"
    },
    "near": {
      "title": "Desbloquea el poder curativo del infrarrojo NEAR",
      "text": "<p>La terapia de infrarrojos NEAR de Grace Haven Medical Cellular Detox and Weight Loss ofrece una variedad de beneficios para su bienestar general. Nuestra tecnología de vanguardia aprovecha el poder curativo de la luz infrarroja cercana para promover la desintoxicación, el alivio del dolor y la mejora de la circulación.</p><ul><li>Desintoxica tu cuerpo y elimina las toxinas dañinas</li><li>Alivia el dolor y reduce la inflamación de forma natural</li><li>Mejora la circulación sanguínea y promueve la curación</li></ul>",
      "button": "Consulta gratuita"
    },
    "faq": {
      "header": "Preguntas frecuentes",
      "description": "Obtenga más información sobre la terapia de infrarrojos y sus beneficios para su salud y bienestar.",
      "questions": [
        {
          "header": "¿Qué es la terapia infrarroja?",
          "body": "La terapia infrarroja utiliza luz infrarroja para penetrar en la piel y calentar el cuerpo directamente, proporcionando numerosos beneficios para la salud. Puede ayudar a aliviar el dolor, desintoxicar, mejorar la circulación y relajarse."
        },
        {
          "header": "¿Es segura la terapia de infrarrojos?",
          "body": "Sí, la terapia de infrarrojos es segura cuando se usa correctamente. El calor generado por la terapia es suave y no causa ningún daño al cuerpo. Sin embargo, es importante seguir las pautas y recomendaciones proporcionadas por nuestros profesionales capacitados."
        },
        {
          "header": "¿Cómo funciona?",
          "body": "La terapia infrarroja funciona emitiendo luz infrarroja que es absorbida por los tejidos del cuerpo. Esta energía luminosa se convierte en calor, lo que ayuda a aumentar el flujo sanguíneo, relajar los músculos y promover la curación."
        },
        {
          "header": "¿Cuáles son los beneficios?",
          "body": "Los beneficios de la terapia de infrarrojos incluyen el alivio del dolor, la mejora de la circulación, la desintoxicación, la relajación y la mejora del bienestar general. También puede ayudar a perder peso y rejuvenecer la piel."
        },
        {
          "header": "¿Es adecuado para todo el mundo?",
          "body": "La terapia infrarroja es generalmente segura para la mayoría de las personas. Sin embargo, siempre se recomienda consultar con nuestros profesionales médicos antes de comenzar cualquier terapia nueva, especialmente si tiene algún problema de salud o problema de salud subyacente."
        }
      ]
    }
  },
  "magnetTherapy": {
    "hero": {
      "title": "Explore los beneficios de la magnetoterapia",
      "text": "Descubra los increíbles beneficios de la magnetoterapia y cómo puede transformar su salud y bienestar en general. Al incorporar este método de curación natural a su rutina diaria, puede mejorar su bienestar y experimentar los efectos positivos de la magnetoterapia. Explore el potencial de la magnetoterapia y descubra un nuevo nivel de vitalidad y equilibrio en su vida.",
      "button": "Consulta gratuita"
    },
    "healingBenefits": {
      "title": "Descubra la ciencia detrás de la magnetoterapia y sus beneficios curativos",
      "text": "La magnetoterapia se basa en el principio de que los campos magnéticos pueden estimular los procesos naturales de curación del cuerpo. Al aplicar imanes en áreas específicas del cuerpo, se cree que promueve el alivio del dolor, reduce la inflamación y mejora el bienestar general.<div class='row'><div class='col-sm-6'><p><strong>Cómo funciona</strong></p><p>La magnetoterapia funciona creando un campo magnético que interactúa con el propio campo magnético del cuerpo.</p></div><div class='col-sm-6'><p><strong>Prestaciones</strong></p><p>Experimente el alivio del dolor, la reducción de la inflamación y la mejora del bienestar con la magnetoterapia.</p></div></div>"
    },
    "patientBenefits": {
      "title": "Beneficios de la magnetoterapia para los pacientes",
      "text": "Se ha demostrado que la magnetoterapia proporciona varios beneficios a los pacientes. Puede ayudar a reducir el dolor, mejorar la circulación sanguínea y promover la relajación y el bienestar general.",
      "button": "Reserva ahora"
    },
    "app": {
      "title": "Descubra la aplicación MyGrace Fitness hoy",
      "text": "Entendiendo que la pérdida de peso sostenible requiere un enfoque integral, ofrecemos planes de acondicionamiento físico y dieta junto con rastreadores personalizados para ayudarlo a mantener su compromiso con sus nuevos hábitos. Nuestro equipo de profesionales certificados está a tu disposición para guiarte y apoyarte durante todo tu viaje.",
      "button": "Descargar - App Store",
      "button2": "Descargar - Play Store"
    },
    "therapeutic": {
      "title": "Descubra los beneficios terapéuticos de la terapia magnética",
      "text": "En Grace Haven Medical, nuestras sesiones de magnetoterapia están diseñadas para promover la relajación y estimular los procesos naturales de curación del cuerpo. Mediante el uso de campos magnéticos, esta terapia no invasiva puede ayudar a aliviar el dolor, reducir la inflamación y mejorar el bienestar general.",
      "items": [
        {
          "header": "Tratamiento personalizado adaptado a sus necesidades",
          "body": "Durante una sesión de magnetoterapia, nuestros profesionales experimentados evaluarán sus problemas de salud específicos y crearán un plan de tratamiento personalizado para abordar sus necesidades únicas."
        },
        {
          "header": "Relájese, rejuvenezca y restablezca el equilibrio",
          "body": "Recuéstate y relájate mientras los suaves campos magnéticos restauran el equilibrio del cuerpo y promueven una sensación de calma y bienestar."
        },
        {
          "header": "Disfrute hoy mismo de los beneficios de la magnetoterapia",
          "body": "Descubra el poder curativo de la magnetoterapia y comience su viaje hacia una mejor salud y vitalidad."
        }
      ]
    },
    "faq": {
      "header": "Preguntas frecuentes",
      "description": "La magnetoterapia es un tratamiento no invasivo que utiliza imanes para mejorar la circulación sanguínea y reducir el dolor.",
      "questions": [
        {
          "header": "¿Cómo funciona?",
          "body": "La magnetoterapia funciona mediante la aplicación de campos magnéticos al cuerpo, lo que puede estimular la producción de sustancias analgésicas naturales y mejorar el flujo sanguíneo. Esto puede ayudar a reducir la inflamación, aliviar el dolor y promover la curación."
        },
        {
          "header": "¿Es seguro?",
          "body": "Sí, la magnetoterapia generalmente se considera segura cuando se usa según las indicaciones. Sin embargo, es posible que no sea adecuada para todas las personas, especialmente para quienes tienen ciertas afecciones médicas o dispositivos médicos implantados. Es importante consultar con un profesional de la salud antes de comenzar la magnetoterapia."
        },
        {
          "header": "¿Cuáles son los beneficios?",
          "body": "Los beneficios de la magnetoterapia pueden incluir el alivio del dolor, la mejora de la circulación sanguínea, la reducción de la inflamación y la mejora del bienestar general. Se puede usar para complementar otros tratamientos o como terapia independiente."
        },
        {
          "header": "¿Cuánto tiempo se tarda en ver los resultados?",
          "body": "El tiempo que lleva ver los resultados de la magnetoterapia puede variar según la persona y la afección específica que se esté tratando. Algunas personas pueden experimentar un alivio inmediato, mientras que otras pueden necesitar varias sesiones para notar mejoras significativas."
        },
        {
          "header": "¿Hay efectos secundarios?",
          "body": "La magnetoterapia generalmente se considera segura con efectos secundarios mínimos. Sin embargo, algunas personas pueden experimentar molestias leves, irritación de la piel o reacciones alérgicas. Si tiene alguna duda, lo mejor es consultar con un profesional de la salud."
        }
      ]
    }
  },
  "footDetox": {
    "hero": {
      "title": "Rejuvenece tus pies",
      "text": "Sumérjase en el viaje revitalizante de nuestro servicio de desintoxicación ionizada de pies, diseñado meticulosamente para purificar y rejuvenecer su cuerpo. Aprovechando la tecnología avanzada, nuestro tratamiento extrae delicadamente toxinas e impurezas, lo que le brinda una sensación de renovación y vitalidad. Déjese mimar con esta estimulante experiencia y emprenda el camino hacia un estilo de vida más saludable y armonioso.",
      "button": "Reserva ahora"
    },
    "removingToxins": {
      "title": "Descubra el poder de la desintoxicación ionizada de los pies para eliminar las toxinas",
      "text": "<p>La desintoxicación ionizada de los pies es un tratamiento revolucionario que utiliza la ionización para extraer las toxinas del cuerpo. Al sumergir los pies en un baño de agua tibia con un ionizador, las toxinas salen por los poros de los pies, dejándote una sensación fresca y revitalizada.</p><ul><li>Suave y relajante</li><li>Desintoxica el cuerpo</li><li>Mejora el bienestar general</li></ul>"
    },
    "overallWellness": {
      "title": "Experimente los beneficios de la desintoxicación ionizada de los pies para el bienestar general",
      "text": "<p>La desintoxicación ionizada de los pies es un poderoso tratamiento que promueve la desintoxicación y mejora el bienestar general. Al sumergir los pies en un baño de agua tibia e ionizada, las toxinas se eliminan de su cuerpo y lo dejan con una sensación de frescor y revitalización.</p><div class='row'><div class='col-sm-6'><strong>Desintoxicación</strong><p>Elimine las toxinas e impurezas dañinas, promoviendo un cuerpo más sano y un mejor bienestar.</p></div><div class='col-sm-6'><strong>Revitalización</strong><p>Mejore su bienestar general al reducir el estrés, aumentar los niveles de energía y mejorar la calidad del sueño.</p></div></div>"
    },
    "detoxification": {
      "title": "Experimente el poder desintoxicante de los baños de pies ionizados",
      "text": "Durante su sesión de desintoxicación ionizada de pies, puede esperar una experiencia relajante y rejuvenecedora. En primer lugar, te sentarás cómodamente y tus pies se sumergirán en un baño de pies tibio con agua ionizada. Al comenzar la sesión, el agua ionizada ayudará a extraer las toxinas del cuerpo a través de los poros de los pies. Este proceso suave y no invasivo puede promover la desintoxicación, mejorar la circulación y mejorar el bienestar general.",
      "items": [
        {
          "header": "Beneficios de la desintoxicación ionizada de los pies",
          "body": "Desintoxicación: los baños de pies ionizados ayudan a eliminar las toxinas del cuerpo."
        },
        {
          "header": "Relajación y alivio del estrés",
          "body": "El relajante baño de pies puede ayudar a reducir el estrés y promover la relajación."
        },
        {
          "header": "Mejora de la circulación y los niveles de energía",
          "body": "Los baños de pies ionizados pueden mejorar el flujo sanguíneo y aumentar la energía."
        }
      ]
    },
    "featuredPlan": {
      "info": {
        "title": "Ionic Foot Detox | 50 Minutes",
        "content": "<p>La desintoxicación iónica de los pies utiliza agua con carga iónica para purificar el cuerpo de toxinas a través de los pies. Esta práctica ofrece numerosos beneficios, como aumentar la energía y la concentración, mejorar la claridad mental y el estado de la piel, mejorar el sueño y la función inmunológica, disminuir el dolor, la inflamación y el estrés, además de mejorar el drenaje linfático y el rendimiento de los órganos. Disfrute de una sesión relajante que incluye una limpieza ionizada de 30 minutos, seguida de un baño de sal de 15 minutos y una aplicación relajante de una loción no tóxica. Este enfoque integral ayuda a prevenir y aliviar las afecciones y los síntomas crónicos, y promueve el bienestar general.</p><strong>Limpie su cuerpo</strong><p>Elimine las toxinas y mejore su bienestar general con nuestra desintoxicación ionizada para pies.</p><strong>Aumente los niveles de energía</strong><p>Siéntese con más energía y concentración después de cada sesión de nuestra desintoxicación ionizada para pies.</p><strong>Mejorar el sistema inmunológico</strong><p>Fortalece tu sistema inmunitario y mejora la capacidad del cuerpo para combatir las enfermedades.</p>"
      },
      "details": {
        "programTitle": "Desintoxicación iónica de pies",
        "programDescription": "Desintoxicación asequible y eficaz",
        "price": "$69",
        "listItemText": "Incluye:",
        "listItems": [
          "Limpieza ionizada de 30 minutos",
          "Loción desinfectante no tóxica",
          "Función orgánica mejorada",
          "Mejor calidad del sueño",
          "Alivio del estrés",
          "15 minutos de remojo en sal",
          "Drenaje linfático mejorado",
          "Reducción del dolor y la inflamación",
          "Cutis de piel más claro",
          "Mejora del enfoque y la concentración"
        ],
        "buttonText": "Programe una Cita",
        "buttonLink": "https://www.vagaro.com//Users/BusinessWidget.aspx?enc=MMLjhIwJMcwFQhXLL7ifVN8SzlOQriDI7QmxlJ0+VpnFGJfwHF54xXtrZRRZUn5L5mfJC40MRL0lUnnmjOkSQz80uMkmnVe97oLVpdOYczpycmdHicCwR9pjVvK8Bn8D3+256MmyOmRbM8igdhe/T3FZVOeteS7RFi8e4X5JhYU4CInSCGw7p5fN9N1lJAXoD2E3Z3OuMosbQQr35cYK0cw9N8dfKrpczpssSxgk0AjzdXg9qmyqpQPRZi2q0LDgNm5mWylaTLWlC0iEb7UIs9LIsucXwcMgdm+zw/XaTfAm96ZQ/QYc4fhiffU13GzbCJeM1/FRlOCr6/HQ8wE0Uy2IZDdN72xwXIH+IJ1fXw78s3WMz+NP18cgF/eUE4e9Leysy208I3//ezkk/MPB3Ziyi427eH5GkPEDHTHDNRmdqp3i9ZBhEvC/hwNOjPBb"
      }
    },
    "faq": {
      "header": "Preguntas frecuentes",
      "description": "Encuentre respuestas a las preguntas más frecuentes sobre nuestro proceso de desintoxicación ionizada de los pies.",
      "questions": [
        {
          "header": "¿Cómo funciona?",
          "body": "Nuestro proceso de desintoxicación ionizada para pies funciona sumergiendo los pies en un baño de agua tibia mientras pasa una pequeña corriente eléctrica a través de ellos. Esta corriente ayuda a ionizar las moléculas de agua, creando una carga positiva y una carga negativa. Luego, estas cargas atraen y neutralizan las toxinas del cuerpo, que se liberan a través de los poros de los pies."
        },
        {
          "header": "¿Es seguro?",
          "body": "Sí, nuestro proceso de desintoxicación ionizada de los pies es seguro. Es un método de desintoxicación suave y no invasivo. Sin embargo, no se recomienda para personas con heridas abiertas, infecciones o mujeres embarazadas."
        },
        {
          "header": "¿Cuánto tiempo lleva?",
          "body": "La duración de una sesión de desintoxicación ionizada para pies varía según la persona. En promedio, una sesión dura unos 30 minutos. Sin embargo, recomendamos consultar con nuestros expertos para determinar la duración ideal para sus necesidades específicas."
        },
        {
          "header": "¿Hay efectos secundarios?",
          "body": "La mayoría de las personas no experimentan efectos secundarios a causa de nuestro proceso de desintoxicación ionizada de los pies. Sin embargo, algunas personas pueden experimentar síntomas leves como fatiga, dolor de cabeza o aumento de la micción. Estos síntomas son temporales y son una señal de que el proceso de desintoxicación está funcionando."
        },
        {
          "header": "¿Con qué frecuencia debo hacerlo?",
          "body": "La frecuencia de las sesiones de desintoxicación ionizada de los pies depende de sus objetivos y necesidades de salud individuales. Algunas personas pueden beneficiarse de las sesiones semanales, mientras que otras pueden considerar que las sesiones mensuales son suficientes. Nuestros expertos lo guiarán para determinar la frecuencia ideal para obtener los mejores resultados."
        }
      ]
    }
  },
  "labTesting": {
    "hero": {
      "title": "Personalized Lab Testing",
      "text": "Explore and understand your body's unique requirements through our extensive range of Lab Testing services. Uncover valuable insights into your health and wellness with our comprehensive testing options designed to provide you with the information you need to make informed decisions about your well-being.",
      "button": "Contact Us"
    },
    "heavyMetal": {
      "title": "Identify Toxic Metals and Improve Your Health",
      "text": "Our Heavy Metal Lab Analysis (HTMA) service plays a crucial role in identifying toxic metals in your body, providing valuable insights into their impact on your health. By understanding your heavy metal levels, we can create personalized wellness and weight loss programs to help you achieve optimal health.",
      "button": "Book Now"
    },
    "gallery": {
      "title": "Efficient Lab Testing for Wellness and Weight Loss",
      "text": "At Grace Haven Medical, we offer a comprehensive lab testing process that helps you understand your body's needs and achieve your wellness and weight loss goals. Our expert team will guide you through the entire journey, from consultation to receiving accurate and detailed results.",
      "items": [
        {
          "header": "Consultation and Sample Collection Made Easy",
          "body": "Schedule a consultation with our experienced professionals who will discuss your health concerns and goals. We will then collect the necessary samples for analysis in our state-of-the-art laboratory.",
          "imageURI": "dr85cqwlh/image/upload/v1727030642/lab-testing-gallery-1_idlnor.png"
        },
        {
          "header": "Accurate and Detailed Lab Results",
          "body": "Our advanced lab technology ensures precise and comprehensive analysis of your samples. You can trust us to provide you with detailed results that will help you make informed decisions about your wellness and weight loss journey.",
          "imageURI": "dr85cqwlh/image/upload/v1727030643/lab-testing-gallery-2_wy7zer.png"
        },
        {
          "header": "Custom Wellness & Weight Loss Tips",
          "body": "Based on your lab results, our team will create a personalized plan tailored to your specific needs. We will provide you with recommendations to optimize your wellness and achieve your weight loss goals.",
          "imageURI": "dr85cqwlh/image/upload/v1727030645/lab-testing-gallery-3_lz7cyj.jpg"
        }
      ]
    },
    "gallery2": {
      "title": "Lab Testing",
      "text": "Our lab testing offers a comprehensive range of tests, including those with over 100 biomarkers, ensuring detailed and precise health insights.",
      "items": [
        {
          "header": "Weight Loss Basic",
          "body": "A weight loss panel consists of blood tests that measure biomarkers related to the metabolic and hormonal factors that impact your metabolism and weight. Metabolism is the way your body processes food and drink into energy, and, like overall weight, can be impacted by a variety of internal and external factors.",
          "price": "$70",
          "button": "Book Now",
          "buttonLink": "https://www.vagaro.com/cl/rTBAWoqzummav5PfmwSC0NvFoWIJTthM5JvQc0TrO1o=",
          "imageURI": "dr85cqwlh/image/upload/v1727031112/lab-testing-gallery2-1_iyuzwe.png"
        },
        {
          "header": "Semaglutida Panel",
          "body": "A weight loss panel consists of blood tests that measure biomarkers related to the metabolic and hormonal factors that impact your metabolism and weight. Metabolism is the way your body processes food and drink into energy that affect weight and fat storage. This panel includes; CBC, Comprehensive Metabolic Panel, Lipid Panel, TSH, T3 Free, T4 Total, Vitamin B12, Fasting Insulin, Hemoglobin A1C.",
          "price": "$170",
          "button": "Book Now",
          "buttonLink": "https://www.vagaro.com/cl/YIObpXFJEj9QvxQ2CHJWZF~9HTl6xUySH5k-ldfemBM=",
          "imageURI": "dr85cqwlh/image/upload/v1727031113/lab-testing-gallery2-2_nuxxpk.png"
        },
        {
          "header": "Weight Loss Complete",
          "body": "A weight loss panel consists of blood tests that measure biomarkers related to the metabolic and hormonal factors that impact your metabolism and weight. Metabolism is the way your body processes food and drink into energy, and, like overall weight, can be impacted by a variety of internal and external factors. Includes CBC with Diff, Comprehensive Metabolic Panel, Lipid Panel, Thyroid Panel, Insulin.",
          "price": "$140",
          "button": "Book Now",
          "buttonLink": "https://www.vagaro.com/cl/eiT7R~ZGTpkg0pmVlw5rSCPlTq5~2Fd58FA-xICUSYE=",
          "imageURI": "dr85cqwlh/image/upload/v1727031118/lab-testing-gallery2-3_swboxm.png"
        },
        {
          "header": "Food Analyzer & Allergy Test Panel",
          "body": "Food Analyzer Panel a state-of-the-art food sensitivity test measuring total IgG antibodies for a vast array of food sources. Food Analyzer evaluates 286 food antigens using nano-bead technology on 1mL of serum. Results assist practitioners to curate diet and lifestyle guidance for their patients to reduce and eliminate symptoms related to adverse food reactions.",
          "price": "$399",
          "button": "Book Now",
          "buttonLink": "https://www.vagaro.com/cl/eiT7R~ZGTpkg0pmVlw5rSCPlTq5~2Fd58FA-xICUSYE=",
          "imageURI": "dr85cqwlh/image/upload/v1727031115/lab-testing-gallery2-4_dsywdr.png"
        },
        {
          "header": "Hair Loss Panel",
          "body": "The Hair Loss Panel includes a comprehensive range of lab tests designed to boost hair regrowth and reduce hair loss. This powerful panel features tests for CBC, CMP, ferritin, dihydrotestosterone, copper serum, zinc, Vitamin D, B12, Folate, and Thyroid levels. Take control of your hair health today!",
          "price": "$270",
          "button": "Book Now",
          "buttonLink": "https://www.vagaro.com/cl/QGOS0EUZvLLh7Fwn8bi2YtcB6omgF1m2EFUncEoQDp4=",
          "imageURI": "dr85cqwlh/image/upload/v1727031116/lab-testing-gallery2-5_ymxrur.png"
        },
        {
          "header": "Heavy Metal Panel Plus",
          "body": "A urine heavy metal screen will reveal the toxic heavy metals in your system that could be hindering your wellness and weight loss.",
          "price": "$329",
          "button": "Book Now",
          "buttonLink": "https://www.vagaro.com/cl/wrkI~Q5PvLr8yk-myl-ZBauJF0vlAHY6-r7XFApveJs=",
          "imageURI": "dr85cqwlh/image/upload/v1727031119/lab-testing-gallery2-6_kcwwuw.png"
        },
        {
          "header": "Cancer Screening Panels Extended",
          "body": "Our Comprehensive Cancer Screening Panels deliver a broad array of tests to precisely identify cancer biomarkers in blood, enabling early detection and treatment. By pinpointing markers from leukemia and lymphoma, these panels provide critical insights for managing the disease at its early stages, significantly advancing cancer research. Designed for both Men and Women.",
          "price": "$250",
          "button": "Book Now",
          "buttonLink": "https://www.vagaro.com/cl/vB1esnOift9QOrbyHmfWbjxP4nm2IcTXFEVQzGKdHU0=",
          "imageURI": "dr85cqwlh/image/upload/v1727031121/lab-testing-gallery2-7_kptgp0.png"
        },
        {
          "header": "Other Lab Testing",
          "body": "With over 400 Lab offerings, we deliver custom data right to your fingertips. Our extensive menu includes blood, saliva, and urine tests, all performed at our state-of-the-art 25,000 square-foot facility in Jupiter, Florida. Our 24-hour blood testing guarantees the most up-to-date patient information, ensuring unmatched speed, mobility, and convenience.",
          "price": "Starting at $25",
          "button": "Book Now",
          "buttonLink": "https://www.vagaro.com/cl/3Oyu7gAMn0FfI0YT3nN5foN8eNNb0G3DMs~j1EraYpU=",
          "imageURI": "dr85cqwlh/image/upload/v1727031122/lab-testing-gallery2-8_plb8p7.png"
        },
        {
          "header": "Tramatic Brain Lab Test",
          "body": "The Traumatic Brain Lab Test is crucial for diagnosing and treating Traumatic Brain Injury (TBI), a condition often resulting from significant head trauma. Especially common among athletes, veterans, and car accident survivors, TBI can impact anyone. With 19 targeted panels, this comprehensive test assesses optimal intelligence and aims to manage the lifelong symptoms of TBI effectively.",
          "price": "$799",
          "button": "Book Now",
          "buttonLink": "https://www.vagaro.com/cl/wMiu7ZTKkgqv2Geszv0refrrZ9SDUf~UQn8GrDIJCfg=",
          "imageURI": "dr85cqwlh/image/upload/v1727031124/lab-testing-gallery2-9_xzmewz.jpg"
        },
        {
          "header": "Function Health",
          "body": "All-in-One Health Solution for Everyone. Test your entire body across 100+ biomarkers: hormones, thyroid, heart, metabolism, autoimmunity, toxins, and more. Introducing the first-ever membership that combines your health history with over 100 lab tests, delivering actionable insights from top doctors. FSA and HSA Eligible.",
          "price": "$499",
          "button": "Book Now",
          "buttonLink": "https://www.vagaro.com/cl/r2wiBe1CgfhdmPBID4bBYbzgbsJRxy1-on8v2trILOs=",
          "imageURI": "dr85cqwlh/image/upload/v1727031126/lab-testing-gallery2-10_eyvbwc.png"
        }
      ]
    },
    "faq": {
      "header": "FAQs",
      "description": "Find answers to common questions about our lab testing procedures, preparation, and follow-up.",
      "questions": [
        {
          "header": "What is HTMA?",
          "body": "HTMA stands for Heavy Metal Lab Analysis. It is a test that measures the levels of toxic metals and essential minerals in the body. This test helps identify any imbalances and provides valuable information for personalized wellness and weight loss programs."
        },
        {
          "header": "How to prepare?",
          "body": "To prepare for lab testing, it is recommended to follow any specific instructions provided by our healthcare professionals. This may include fasting for a certain period of time or avoiding certain medications or supplements. It is important to discuss any concerns or questions with our team prior to your appointment."
        },
        {
          "header": "What to expect?",
          "body": "During the lab testing procedure, a sample of your blood, urine, or other bodily fluids may be collected. Our experienced staff will ensure your comfort and privacy throughout the process. After the testing, the samples will be analyzed, and the results will be shared with you during a follow-up consultation."
        },
        {
          "header": "How long for results?",
          "body": "The time it takes to receive your lab test results may vary depending on the specific tests performed. In general, it can take a few days to a couple of weeks. Our team will inform you of the expected timeline and schedule a follow-up consultation to discuss the results and any recommended next steps."
        },
        {
          "header": "Still have questions?",
          "body": "If you still have questions about our lab testing procedures, preparation, or follow-up, please don't hesitate to reach out to our team. We are here to provide you with the information and support you need."
        }
      ]
    }
  },
  "bodyComposition": {
    "hero": {
      "title": "El escáner corporal Fit3D: libere todo su potencial",
      "text": "Explore el innovador escáner corporal 3D Fit3D, el instrumento definitivo para cumplir sus objetivos de salud y forma corporal. Aprovechando la tecnología más avanzada, ofrece mediciones precisas y visualizaciones detalladas, lo que te permite monitorear tu desarrollo y alcanzar tus objetivos de acondicionamiento físico con precisión y seguridad.",
      "button": "¡Póngase en contacto con nosotros!"
    },
    "fit3d": {
      "title": "Descubre todo el potencial de tu cuerpo con Fit3D",
      "text": "Con el escáner corporal 3D Fit3D, ahora puede realizar un seguimiento de su progreso y alcanzar sus objetivos de bienestar y forma corporal con facilidad. Esta tecnología avanzada proporciona un análisis detallado de las medidas, la composición y la postura de tu cuerpo, lo que te brinda información valiosa para optimizar tu camino hacia la salud y el estado físico.<ul><li>Mediciones precisas</li><li>Análisis exhaustivo de la composición</li><li>Evaluación de postura</li><li>Incluido en todos los planes de membresía para bajar de peso.</li></ul>",
      "button": "Encuentre su inspiración"
    },
    "progress": {
      "title": "Haga un seguimiento de su progreso y alcanze sus objetivos",
      "text": "Descubra una visión completa de las medidas, la composición y la postura de tu cuerpo con el escáner corporal 3D Fit3D. Realize un seguimiento fácil de su progreso y alcanze sus objetivos de bienestar y forma corporal.<div class='row'><div class='col-sm-6'><strong>Mediciones</strong><p>Obtenga información detallada sobre las medidas de su cuerpo, incluido el peso, el porcentaje de grasa corporal y más.</p></div><div class='col-sm-6'><strong>Composición</strong><p>Comprenda la composición de su cuerpo con datos sobre la masa muscular, la densidad ósea y la retención de agua.</p></div></div>"
    },
    "universities": {
      "title": "Las mejores universidades deportivas confían en nosotros: Clemson, Harvard y más",
      "text": "Todas las universidades como Clemson, Harvard y Texas Tech utilizan el sistema Fit 3D para sus atletas."
    },
    "bodyData": {
      "title": "Datos corporales precisos: la clave para planes de salud y bienestar personalizados",
      "text": "Descubra la importancia de contar con datos corporales precisos para crear planes de salud y bienestar personalizados. Con el escáner corporal 3D Fit3D, puedes obtener una visión completa de las medidas, la composición y la postura de tu cuerpo. Realiza un seguimiento de tu progreso y alcanza tus objetivos de bienestar y forma corporal con facilidad."
    },
    "faq": {
      "header": "Preguntas frecuentes",
      "description": "Encuentra respuestas a las preguntas más frecuentes sobre el escáner corporal 3D Fit3D y nuestro servicio de datos corporales personalizados.",
      "questions": [
        {
          "header": "¿Qué es Fit3D?",
          "body": "Fit3D es una tecnología de escaneo corporal 3D de última generación que proporciona una visión completa de las medidas, la composición y la postura de su cuerpo."
        },
        {
          "header": "¿Cómo funciona?",
          "body": "El escáner Fit3D utiliza sensores infrarrojos para capturar medidas precisas de su cuerpo. A continuación, genera un modelo 3D y proporciona datos detallados sobre la composición de su cuerpo."
        },
        {
          "header": "¿Por qué es beneficioso?",
          "body": "Con Fit3D, puede hacer un seguimiento de su progreso, establecer objetivos y tomar decisiones informadas sobre su camino hacia el bienestar y la forma corporal. Proporciona información valiosa para ayudarte a lograr los resultados deseados."
        },
        {
          "header": "¿Es seguro?",
          "body": "Sí, Fit3D es completamente seguro. Utiliza tecnología no invasiva y no lo expone a ninguna radiación dañina. Su privacidad y la seguridad de sus datos también son nuestras principales prioridades."
        },
        {
          "header": "¿Con qué frecuencia debo usarlo?",
          "body": "La frecuencia de uso de Fit3D depende de tus objetivos y preferencias personales. Recomendamos realizar exploraciones periódicas para realizar un seguimiento de su progreso y realizar ajustes en sus planes de bienestar y forma corporal."
        }
      ]
    }
  },
  "aboutUs": {
    "hero": {
      "title": "Transformar el futuro de la atención médica al revolucionar las prácticas de bienestar médico.",
      "text": "Descubra el enfoque innovador para el bienestar y la pérdida de peso disponible en Grace Haven Medical, donde la atención personalizada se combina a la perfección con estrategias de vanguardia para alcanzar sus objetivos de salud únicos. En Grace Haven Medical, entendemos que el camino de cada persona hacia el bienestar es diferente, y nos dedicamos a brindar soluciones personalizadas que se adapten a sus necesidades individuales.",
      "button": "Reserva ahora"
    },
    "ourJourney": {
      "title": "Nuestro viaje para convertirnos en un centro de bienestar confiable",
      "text": "Grace Haven Medical tiene una rica historia, desde sus humildes comienzos como una pequeña clínica hasta convertirse en un centro de bienestar líder. Hemos evolucionado para brindar servicios integrales, que incluyen programas de pérdida de peso, terapia intravenosa, terapia de infrarrojos y más. Nuestro compromiso con la atención personalizada y los tratamientos de vanguardia nos distingue.",
      "button": "Reserva ahora"
    },
    "cellularDetox": {
      "title": "Un enfoque revolucionario para la desintoxicación celular y la pérdida de peso en Grace Haven Medical",
      "text": "En Grace Haven Medical, adoptamos un enfoque único y holístico para la desintoxicación celular y la pérdida de peso. Nuestros programas integrales combinan terapias de vanguardia, análisis personalizados de datos corporales y tratamientos avanzados para ayudarlo a alcanzar sus objetivos de salud y bienestar."
    },
    "treatmentPlans": {
      "title": "Planes de tratamiento personalizados que se adaptan a sus necesidades y objetivos únicos.",
      "text": "En Grace Haven Medical, creemos en el poder de la atención individualizada. Nuestro equipo de expertos creará un plan de tratamiento personalizado diseñado específicamente para abordar sus necesidades únicas y ayudarlo a alcanzar sus objetivos de bienestar.<ul><li>Enfoque personalizado para obtener resultados óptimos.</li><li>Asesoramiento experto en cada paso del proceso.</li><li>Atención integral para un bienestar total.</li></ul>"
    },
    "leadershipTeam": {
      "name": "Equipo de liderazgo",
      "items": [
        {
          "name": "Tracy Crain",
          "title": "Fundadora y CEO",
          "text": "Tracy, que tiene experiencia en Física, Matemáticas Aplicadas y 25 años en TI, se centra en la curación y la pérdida de peso. Utiliza su conocimiento de las capacidades curativas del cuerpo y su experiencia profesional para innovar en la desintoxicación celular y la pérdida de peso. Al compartir su trayectoria personal en materia de salud, alienta a otros a aprender y crecer dentro de esta comunidad.",
          "imageURI": "dr85cqwlh/image/upload/v1727040195/about-us-roster-tcrain_y2tqcu.jpg"
        },
        {
          "name": "Dr. Sean Arora",
          "title": "Director médico",
          "text": "El Dr. Arora ha dedicado toda su vida a mejorar la atención médica. Su enfoque se extiende desde las necesidades médicas de los pacientes hospitalizados hasta la administración de sus propios hogares de ancianos. Su pasión por la medicina estética continúa creciendo al brindar atención en todo el país, expandiéndose en más de 25 estados. El Dr. Arora siempre busca crecer continuamente buscando la próxima área de la atención médica en la que incursionar.",
          "imageURI": "dr85cqwlh/image/upload/v1727040193/about-us-roster-sarora_kugg4b.jpg"
        },
        {
          "name": "Amanda Tuel",
          "title": "Enfermera practicante",
          "text": "Amanda, una enfermera especializada certificada por la junta con 14 años de experiencia en áreas como medicina de emergencia, medicina familiar, dermatología, telemedicina, estética y pérdida de peso. Garantiza una atención segura y eficaz para todos los pacientes. Como inyectora certificada, disfruta guiando a los pacientes a través de los tratamientos estéticos, tanto en persona como de forma remota. Fuera del trabajo, le encanta pasar tiempo con la familia, montar a caballo y hacer proyectos de bricolaje.",
          "imageURI": "dr85cqwlh/image/upload/v1727040187/about-us-roster-atuel_vwl2pi.png"
        },
        {
          "name": "Danielle Milazza",
          "title": "Enfermera practicante",
          "text": "Danielle es una enfermera familiar certificada con una sólida formación en atención médica y experiencia en atención primaria/medicina interna, terapia de reemplazo hormonal, pérdida de peso, diabetes, control de la tiroides, revisión de laboratorio y diagnóstico por imágenes. Le apasiona el bienestar, la nutrición y la mejora de la salud en general a través de cambios en el estilo de vida y hormonas equilibradas, adaptadas a las necesidades de cada individuo.",
          "imageURI": "dr85cqwlh/image/upload/v1727040189/about-us-roster-dmilazza_xv116l.jpg"
        },
        {
          "name": "Morgan Price",
          "title": "Enfermera titulada",
          "imageURI": "dr85cqwlh/image/upload/v1727040191/about-us-roster-mprice_bemfmj.jpg"
        },
        {
          "name": "Tiana Fernandez",
          "title": "Enfermera titulada",
          "imageURI": "dr85cqwlh/image/upload/v1727040197/about-us-roster-tfernandez_azfaja.png"
        },
        {
          "name": "Arlyn Sieg",
          "title": "Especialista en Salud Masculina",
          "imageURI": "dr85cqwlh/image/upload/v1730406944/arlyn-sieg_zvhmnu.jpg"
        }
      ]
    },
    "holistic": {
      "title": "Ofrecemos tratamientos holísticos para una salud y un bienestar óptimos",
      "text": "En Grace Haven Medical Cellular Detox and Weight Loss, creemos en adoptar un enfoque holístico de la salud y el bienestar. Nuestros tratamientos están diseñados para abordar las causas fundamentales de los problemas de salud y promover el bienestar general.<div class='row'><div class='col-sm-6'><strong>Nuestra filosofía</strong><p>Nuestra filosofía se centra en la idea de que la verdadera salud viene de adentro.</p></div><div class='col-sm-6'><strong>Nuestros tratamientos</strong><p>Ofrecemos una gama de tratamientos que apoyan los procesos naturales de curación del cuerpo.</p></div></div>"
    }
  },
  "crunchi": {
    "hero": {
      "title": "Cuidado de la piel Cruchi",
      "text": "Experimenta el poder de los ingredientes naturales con Cruchi Skincare. Nuestros productos están formulados cuidadosamente para nutrir y rejuvenecer la piel, dejándola con un aspecto saludable y radiante.",
      "button": "Compra ahora",
      "dropdowns": [
        {
          "header": "Belleza sin concesiones",
          "body": "En Crunchi te ofrecemos productos en los que puedes confiar, que combinan un rendimiento inigualable con los más altos estándares de seguridad y sostenibilidad. La belleza va más allá de la superficie, para ti y para nuestro planeta. Explore nuestro mundo, donde cada producto es un compromiso con esta promesa."
        },
        {
          "header": "Limpio. Alto rendimiento. Sostenible.",
          "body": "Hemos establecido un nuevo estándar para la seguridad de los cosméticos y estamos redefiniendo la industria de la belleza, donde el alto rendimiento, la seguridad de los productos y la sostenibilidad se unen para obtener resultados cosméticos y de cuidado de la piel sin precedentes. Con Crunchi, ya no tienes que comprometer tu belleza por tu salud ni tu salud por tu belleza."
        },
        {
          "header": "El estilo Crunchi",
          "body": "Nuestros productos muestran con orgullo insignias que subrayan nuestro compromiso continuo con la seguridad y la sostenibilidad. Estas insignias indican que nuestros productos no contienen toxinas, transgénicos, sin gluten, sin talco, sin crueldad animal y sin silicona. Además, Crunchi ha obtenido las certificaciones de Leaping Bunny por sus prácticas libres de crueldad animal y ha obtenido la certificación Plastic Neutral, lo que refuerza nuestra dedicación a la responsabilidad medioambiental."
        }
      ]
    },
    "power": {
      "title": "Descubra el poder del cuidado de la piel Cruchi",
      "text": "Disfruta de lo último en cuidado de la piel con Cruchi. Nuestra innovadora fórmula, enriquecida con ingredientes naturales, ofrece resultados visibles y deja la piel radiante y joven.",
      "button": "Compra ahora"
    },
    "testimonials": {
      "title": "Opiniones de clientes",
      "description": "Escuche lo que nuestros clientes tienen que decir sobre Cruchi Skincare",
      "items": [
        {
          "testimonial": "¡Estoy absolutamente enamorada del aceite facial I AM Luminous! Mi piel ha cambiado (con el envejecimiento) en los últimos años: he experimentado enrojecimiento, irritación y poros más visibles. ¡Ya he visto los cambios en mi piel desde que empecé a usar el aceite facial! ¡No más enrojecimiento! ¡Encantada con la suave sensación y el aspecto de mi piel!",
          "name": "Teresa D."
        },
        {
          "testimonial": "Me encantan los aceites en general. Sin embargo, no estaba seguro de cómo me gustaría que me quedara en la cara. Es rico e hidratante, pero no deja una capa gruesa de grasa. Debe combinarse con Clarilight (aplicar antes) y luego con la loción Crunchi. La uso en la rutina matutina y vespertina. ¡Me encanta! Me alegro de haberlo conseguido. Vale la pena porque el rendimiento me está funcionando.",
          "name": "Christina"
        },
        {
          "testimonial": "Sorprendido por los resultados de este aceite facial. Al tener la piel seca/grasa, siempre he evitado el aceite. Mi consultora «Bonnie Rose» me lo explicó y me animó a intentarlo. Mis poros son más pequeños y mi rostro se ve más fresco y vivo. A los 69 años, mi rostro ya no es opaco con piel escamosa y se siente más suave y fresca.",
          "name": "Kim C."
        },
        {
          "testimonial": "Me encanta todo lo relacionado con este aceite facial, ¡pero la parte más impresionante de este aceite milagroso serían los rápidos resultados que obtuve! Me crecía una espinilla en el pómulo la noche en que usé este aceite por primera vez y cuando me desperté, ¡la espinilla estaba plana y al día siguiente había desaparecido por completo! ¡Este aceite detuvo el crecimiento de un montículo de espinillas y lo aniquiló! Huele muy bien y deja mi piel radiante.",
          "name": "Concha W."
        }
      ]
    },
    "faq": {
      "header": "Preguntas frecuentes",
      "description": "Encuentre respuestas a las preguntas frecuentes sobre el producto Cruchi Skincare, incluidas las instrucciones de uso y las inquietudes.",
      "questions": [
        {
          "header": "¿Cómo usar?",
          "body": "Para usar el producto Cruchi Skincare, aplique una pequeña cantidad sobre la piel limpia y seca y masajee suavemente con movimientos circulares. Úsalo dos veces al día para obtener mejores resultados."
        },
        {
          "header": "¿Es adecuado para todos los tipos de piel?",
          "body": "Sí, el producto Cruchi Skincare es adecuado para todo tipo de piel, incluida la piel sensible. Sin embargo, si tienes alguna duda específica, te recomendamos que consultes con un dermatólogo antes de usarlo."
        },
        {
          "header": "¿Puede reducir las arrugas?",
          "body": "El producto Cruchi Skincare está formulado con ingredientes que pueden ayudar a reducir la apariencia de las arrugas con el tiempo. El uso constante es clave para obtener resultados óptimos."
        },
        {
          "header": "¿Está libre de crueldad?",
          "body": "Sí, el producto Cruchi Skincare está libre de crueldad animal. Nos comprometemos a producir productos que no se prueben en animales."
        },
        {
          "header": "¿Cuánto dura?",
          "body": "La duración del producto Cruchi Skincare depende del uso individual. En promedio, un frasco puede durar aproximadamente de 2 a 3 meses con un uso regular."
        }
      ]
    },
    "bottom": {
      "title": "Cuidado de la piel Cruchi",
      "text": "Descubra el poder transformador de los productos para el cuidado de la piel Cruchi."
    }
  },
  "patchAid": {
    "hero": {
      "title": "Vitaminas PatchAid",
      "text": "El mundo actual es rápido y está orientado al cliente. Usted espera comodidad y la última tecnología en el cuidado de la salud, los alimentos que consume e incluso cuando compra ropa y artículos para el hogar. ¿Por qué no esperaría que sus vitaminas fueran de la misma manera?",
      "button": "Próximamente",
      "dropdowns": [
        {
          "header": "Tomar vitaminas: estómago lleno o vacío, ¡no te preocupes!",
          "body": "No se preocupe por tomar vitaminas con el estómago lleno o vacío; están diseñadas para que se absorban de manera eficiente independientemente del horario de las comidas. Por lo tanto, ya sea que los tome con el desayuno o mientras viaja, seguirá cosechando los beneficios."
        },
        {
          "header": "Diga adiós a las píldoras diarias",
          "body": "No es necesario tomar varias pastillas al día. En su lugar, explora formas más agradables y prácticas de obtener los nutrientes y medicamentos que tomas a diario."
        },
        {
          "header": "Elimine la confusión: haga un seguimiento de sus píldoras con facilidad hoy",
          "body": "Olvídese de las pastillas que ha tomado o aún necesita tomar hoy, asegurándose de mantener su régimen de medicación para una mejor salud y tranquilidad."
        }
      ]
    },
    "testimonials": {
      "title": "Opiniones de clientes",
      "description": "Escuche lo que nuestros clientes tienen que decir sobre las vitaminas PatchAid",
      "items": [
        {
          "testimonial": "Los he estado tomando durante más de 9 meses. ¡Mis análisis de sangre son increíbles cada vez que mi médico los revisa!",
          "name": "Morgan"
        },
        {
          "testimonial": "Este parche me ha ayudado a controlar mi apetito. Ya no tengo tantos antojos de azúcar como antes. ¡Y pude superar mi estancamiento de pérdida de peso y ver buenos resultados! Ya estoy haciendo mi pedido en mi segundo mes.",
          "name": "Elisha A."
        },
        {
          "testimonial": "Acabo de empezar a usarlo esta semana, así que no puedo decir si ya funciona. El parche es mucho más fácil que todas esas pastillas.",
          "name": "Carol C."
        },
        {
          "testimonial": "¡Parece estar funcionando bien! Me siento bien la mayor parte del tiempo. Estoy en mi segundo mes con ellos. Así que veremos si hay alguna diferencia entre los meses de uso.",
          "name": "Jessica S."
        }
      ]
    },
    "bottom": {
      "title": "Vitaminas PatchAid",
      "text": ""
    }
  },
  "mensHealth": {
    "hero": {
      "title": "Empoderando a los hombres para que alcancen su salud, confianza y bienestar óptimos.",
      "text": "En Grace Haven Medical Cellular Detox & Weight Loss, ofrecemos tratamientos de vanguardia, atención experta y planes de bienestar personalizados diseñados para mejorar la salud física, mental y emocional. Con un enfoque en soluciones holísticas y basadas en la ciencia, nos esforzamos por ayudar a los hombres a verse y sentirse lo mejor posible en cada etapa de la vida.",
      "button": "Consulta gratuita"
    },
    "gallery": {
      "title": "Menú de Ofertas para Hombres",
      "text": "<h4 class='my-3'>Examen de Telemedicina por un Médico para Receta</h4><p>Nuestro servicio de Examen de Telemedicina ofrece una consulta virtual conveniente, proporcionando un plan de tratamiento personalizado y recetas para terapias como pérdida de peso, terapia hormonal y suplementos para el desarrollo muscular, válido por 6 meses, asegurando atención supervisada por un experto sin cargos frecuentes por visitas a la oficina.</p><p>Examen de Telemedicina para Receta(s) y Tratamientos -- $69 Una Sola Vez/6 Meses/para cualquiera o todas las terapias</p><button class='btn btn-primary mt-auto w-50 py-3' href='https://www.vagaro.com/cl/3uGLWeJ5sa0wTFGV96TqtkkTek-3jBVfnG-5QORwiPg='>RESERVAR AHORA</button>",
      "items": [
        {
          "header": "Paquete de Restauración de Testosterona",
          "price": "$99/Mes",
          "button": "Aprenda Más",
          "buttonLink": "#testosterone"
        },
        {
          "header": "Construcción de Músculo",
          "price": "Desde $179/Mes",
          "button": "Aprenda Más",
          "buttonLink": "#muscle-building"
        },
        {
          "header": "PRP+ Premium para el Cabello",
          "price": "$4500 Una Vez",
          "button": "Aprenda Más",
          "buttonLink": "#prp"
        },
        {
          "header": "Pérdida de Peso",
          "price": "Desde $299/Mes",
          "button": "Aprenda Más",
          "buttonLink": "#weight-loss"
        },
        {
          "header": "Terapia Infrarroja y Magnética",
          "price": "$99/Mes",
          "button": "Aprenda Más",
          "buttonLink": "#therapies"
        },
        {
          "header": "Nutrición Intravenosa",
          "price": "Desde $229",
          "button": "Aprenda Más",
          "buttonLink": "#nutrition"
        }
      ]
    },
    "testosterone": {
      "title": "Membresía Mensual de Testosterona",
      "text": "<p>Nuestra Membresía Mensual de Terapia de Reemplazo Hormonal con Testosterona está diseñada para optimizar tu salud, energía y rendimiento a través de una terapia hormonal personalizada. Este servicio incluye inyecciones semanales de testosterona al estilo de conserjería, ya sea subcutáneas o intramusculares, según tu preferencia y necesidades médicas. Nuestro equipo de expertos garantiza un monitoreo y orientación constantes durante todo el proceso para maximizar los beneficios de tu tratamiento.</p><p>Experimenta un aumento de energía, mejora en la salud sexual y una mejor construcción muscular con dosis regulares y precisas, diseñadas para cumplir con tus objetivos únicos. Ya sea que busques aumentar tu vitalidad, mejorar los resultados de tus entrenamientos o restaurar el equilibrio hormonal, nuestro programa integral te ofrece el apoyo y cuidado que necesitas para una transformación duradera.</p><p class='text-center'><strong>¿Qué se necesita para comenzar?</strong></p><ul class='text-center list-unstyled'><li><p>Análisis de laboratorio (T< 750ng/ml) -- $180 Pago único/6 meses</p><p><a class='btn btn-primary mt-auto w-50 py-3' href='https://www.vagaro.com/cl/ggwT~lYDqBY6HrCjg1663NmpMLBXi5iV5ZEhN9XPMPQ='>SOLICITAR ANÁLISIS DE LABORATORIO</a></p></li><li><p>Examen médico y revisión de resultados de laboratorio para receta -- $69 Pago único/6 meses</p><p><a class='btn btn-primary mt-auto w-50 py-3' href='https://www.vagaro.com/cl/3uGLWeJ5sa0wTFGV96TqtkkTek-3jBVfnG-5QORwiPg='>SOLICITAR EXAMEN MÉDICO CON LABORATORIO COMPLETADO</a></p></li><li><p>Inyección mensual de testosterona (100mg-200mg) -- $99/Mes</p><p><a class='btn btn-primary mt-auto w-50 py-3' href='https://www.vagaro.com/cl/VwqeT-eFwVRLtSmVwFSYl8-z8f8MqM32B5aZVnPB-ws='>RESERVA AHORA</a></p></li></ul>"
    },
    "carousel": {
      "title": "Construcción de Músculo",
      "items": [
        {
          "title": "MEMBRESÍA MENSUAL DE TERAPIA DE REEMPLAZO DE HORMONA DE CRECIMIENTO (GHRT)",
          "content": "Nuestra Membresía Mensual de Terapia de Reemplazo de Hormona de Crecimiento (GHRT) está diseñada para personas comprometidas a mejorar el crecimiento muscular, mejorar la composición corporal y acelerar la recuperación. Diseñada específicamente para la construcción muscular y el culturismo, esta membresía ofrece dosis personalizadas de hormona de crecimiento, monitoreo regular de la salud y consultas con expertos para optimizar tus resultados de manera segura y efectiva. Con GHRT, puedes lograr una hipertrofia muscular más rápida, reducción de grasa, mayor resistencia y mejor recuperación, todo mientras estás supervisado de cerca por profesionales médicos certificados. Experimenta un enfoque personalizado para alcanzar tu máximo rendimiento y desbloquea todo el potencial de tu cuerpo con nuestra Membresía Mensual de GHRT.",
          "planInfo": "Inyecciones diarias de hormona de crecimiento Semorelin (Péptido) -- $225 / Mes con membresía mínima de 3 meses + Receta",
          "button": "Reservar Ahora",
          "buttonUrl": "https://www.vagaro.com/cl/B9GjWwffRgKc8lE38h1fzCYe9BuNoKZpNOXGPgL3D5E="
        },
        {
          "title": "MEMBRESÍA MENSUAL DE TERAPIA DE REEMPLAZO DE HORMONA DE CRECIMIENTO (GHRT) SEMORELIN + PRESERVACIÓN MUSCULAR CON GLICINA",
          "content": "Nuestra Membresía Mensual de Terapia de Reemplazo de Hormona de Crecimiento (GHRT) está diseñada para personas comprometidas a mejorar el crecimiento muscular, mejorar la composición corporal y acelerar la recuperación. Diseñada específicamente para la construcción muscular y el culturismo, esta membresía ofrece dosis personalizadas de hormona de crecimiento, monitoreo regular de la salud y consultas con expertos para optimizar tus resultados de manera segura y efectiva. Con GHRT, puedes lograr una hipertrofia muscular más rápida, reducción de grasa, mayor resistencia y mejor recuperación, todo mientras estás supervisado de cerca por profesionales médicos certificados. Experimenta un enfoque personalizado para alcanzar tu máximo rendimiento y desbloquea todo el potencial de tu cuerpo con nuestra Membresía Mensual de GHRT.",
          "planInfo": "Inyecciones de Semorelin/Glicina (Hormona de Crecimiento/Péptido) -- $299 / Mes con membresía mínima de 3 meses + Receta",
          "button": "Reservar Ahora",
          "buttonUrl": "https://www.vagaro.com/cl/AnkGcmUcys6hpqGD6UwTePyhMTgXI42U3LE1uFBYRKk="
        },
        {
          "title": "MEMBRESÍA MENSUAL DE INYECCIÓN DE ESTEROIDES NANDROLONA DECANOATO",
          "content": "Nuestro servicio mensual de inyección de Nandrolona Decanoato está diseñado para aquellos que buscan mejorar el crecimiento muscular, aumentar la fuerza y acelerar la recuperación en su camino de culturismo o fitness. La Nandrolona Decanoato, un potente esteroide anabólico, ayuda a promover la hipertrofia muscular, aumentar la masa corporal magra y apoyar la salud de las articulaciones y tejidos, siendo ideal para quienes buscan superar los estancamientos en el entrenamiento. Administrado bajo supervisión médica, este servicio garantiza una dosificación segura y efectiva, así como un monitoreo regular de la salud, permitiéndote alcanzar tus objetivos físicos mientras minimizas los riesgos. Mejora tu rendimiento y maximiza tu potencial de desarrollo muscular con nuestro servicio mensual de inyección de Nandrolona Decanoato.",
          "planInfo": "Inyección semanal de Nandrolona Decanoato (Esteroide) -- $179 / Mes con membresía mínima de 3 meses + Receta",
          "button": "Reservar Ahora",
          "buttonUrl": "https://www.vagaro.com/cl/G2mhKn7JrUori1gPLayA56PhCRO6R3I2UNZ~jBkQCs8="
        },
        {
          "title": "SUPLEMENTO ORAL DE ESTEROIDES OXANDROLONA",
          "content": "Nuestro servicio mensual de suplemento oral de Oxandrolona es una oferta premium diseñada para personas que buscan mejorar la definición muscular, aumentar la fuerza y reducir la grasa corporal como parte de su régimen de fitness o culturismo. La Oxandrolona, un esteroide anabólico suave, promueve el crecimiento muscular magro y la pérdida de grasa sin volumen excesivo, siendo ideal para hombres y mujeres que buscan un físico esculpido y tonificado. En nuestro MedSpa, este servicio se proporciona bajo la supervisión médica experta, garantizando una dosificación segura y efectiva junto con evaluaciones regulares de salud. Alcanza tus objetivos estéticos y de rendimiento con el apoyo de nuestro equipo de confianza a través del servicio mensual de suplemento oral de Oxandrolona.",
          "planInfo": "Suplemento oral mensual de Oxandrolona (Esteroide) -- $225 / Mes con membresía mínima de 3 meses + Receta (pago por adelantado)",
          "button": "Reservar Ahora",
          "buttonUrl": "https://www.vagaro.com/cl/E9iCekH6lDK6dMq~lSwaM8DVxJ8jzuZtMDi6wotS30g="
        }
      ]
    },
    "hairRestoration": {
      "title": "Terapia de Restauración Capilar PRP+ Definitiva",
      "content": "<p>La Terapia de Restauración Capilar PRP+ Definitiva es una solución integral y multifacética para el rejuvenecimiento del cuero cabelludo y el crecimiento del cabello, que combina terapias avanzadas de restauración capilar, potentes sueros tópicos y suplementos esenciales para ofrecer resultados óptimos. Este tratamiento de vanguardia, no quirúrgico, comienza con una consulta personalizada para evaluar tu idoneidad para el crecimiento capilar, seguida de microneedling con PRP e inyecciones utilizando tu propio Plasma Rico en Plaquetas (PRP), mejorado con una crema anestésica de alta calidad para una experiencia cómoda, similar a un spa. El PRP se procesa para concentrar los factores de crecimiento, que luego se inyectan en áreas específicas del cuero cabelludo para reparar los folículos capilares dañados, aumentar el flujo sanguíneo y estimular la regeneración de cabello sano y más grueso. Junto con tres sesiones de terapia combinada, el paquete incluye un régimen diario personalizado y un suministro de tres meses de sueros tópicos y suplementos para apoyar el crecimiento continuo del cabello. Ideal para personas que experimentan adelgazamiento del cabello o etapas tempranas de pérdida capilar, esta terapia ofrece una solución natural y efectiva con un tiempo de recuperación mínimo, permitiéndote disfrutar de un cabello más abundante y saludable, y recuperar la confianza en tu apariencia.</p><p>El Paquete Incluye 3 Sesiones y Suministro de 3 Meses:</p><ul><li>Microneedling con PRP y Aplicación en el Cuero Cabelludo</li><li>Inyecciones de PRP</li><li>GHK+ Tópico de Cobre</li><li>Follicle Fix (Minoxidil/Finasteride) Tópico</li><li>Suplemento Hair Force One (Vitamina C + Zinc + Biotina + Hierro)</li><li>Suplemento Oral Cedar (Biotina + Finasteride + Minoxidil)</li></ul><div class='text-center'><h4>$4500</h4><em class='mb-2 d-block'>*servicios y productos no se ofrecen individualmente</em><p><button class='btn btn-primary mt-auto w-50 py-3' href='https://www.vagaro.com/cl/5Skj4vuU0xWaAdGuRQOlSTMoXmPScb14x-e7FDPcpb4='>RESERVA UNA CONSULTA GRATUITA AHORA</button></p><p><button class='btn btn-primary mt-auto w-50 py-3' href='https://www.vagaro.com/cl/4AFM1OrJLSQOPVEiR988MCzoYEHfl0mDbTbBXZWecNI='>AÑADIR AL CARRITO</button></p></div>"
    },
    "weightLoss": {
      "title": "Inyecciones para Pérdida de Peso",
      "consultation": "Consulta Gratuita",
      "consultationLink": "https://www.vagaro.com/cl/5Skj4vuU0xWaAdGuRQOlSTMoXmPScb14x-e7FDPcpb4=",
      "otherOptions": "Otras Opciones de Pérdida de Peso",
      "otherOptionsLink": "/weight-loss",
      "items": [
        {
          "title": "MEMBRESÍA MENSUAL DE PÉRDIDA DE PESO CON SEMAGLUTIDA",
          "content": "Nuestra Membresía Mensual de Pérdida de Peso con Semaglutida ofrece una solución potente y respaldada por la ciencia para apoyar tu camino hacia la pérdida de peso con inyecciones semanales de semaglutida, un péptido que regula los niveles de insulina para la desintoxicación celular y la pérdida de grasa. Por una tarifa fija de $299 por mes, recibirás dosis personalizadas que varían de 0.25 mg a 2.5 mg, adaptadas a tus necesidades individuales. Este programa integral incluye acceso a una aplicación personalizada con planes de dieta y nutrición, listas de compras, entrenamientos personalizados, además de membresías para escaneos de composición corporal Fit3D y sesiones semanales de desintoxicación FAR Infrarroja. Con supervisión médica y apoyo holístico, esta membresía garantiza una pérdida de peso constante y sostenible y un bienestar general mejorado.",
          "planInfo": "Inyecciones Semanales de Pérdida de Peso con Semaglutida (Péptido) -- $299 / Mes con membresía mínima de 3 meses + Receta",
          "button": "Reservar Ahora",
          "buttonUrl": "https://www.vagaro.com/cl/k3Pw2WieAxWBATfedCZ-TeSja7nljf1CrrtVc9qyANE="
        },
        {
          "title": "MEMBRESÍA MENSUAL DE PÉRDIDA DE PESO CON TIRZEPATIDA",
          "content": "Nuestra Membresía Mensual de Pérdida de Peso con Tirzepatida ofrece una solución revolucionaria para aquellos que buscan perder más de 50 libras, proporcionando un medicamento que es 10 veces más potente que la semaglutida, pero por menos del doble del precio. La Tirzepatida Premium compuesta con Glicina para la Preservación Muscular es un medicamento de nueva generación con acción dual. No solo regula la insulina como la semaglutida, sino que también apunta a múltiples vías en el cuerpo para una mayor pérdida de grasa y metabolismo. Por solo $499 al mes, recibirás dosis personalizadas semanales adaptadas a tus necesidades, acelerando significativamente los resultados de pérdida de peso. Este programa incluye acceso a una aplicación personalizada con planes de dieta y nutrición, listas de compras, entrenamientos personalizados, escaneos de composición corporal Fit3D y sesiones semanales de desintoxicación Infrarroja de Espectro Completo. Con apoyo holístico y supervisión médica experta, nuestra membresía de Tirzepatida ofrece una pérdida de peso más rápida y potente, siendo la solución ideal para aquellos que buscan resultados dramáticos.",
          "planInfo": "Inyecciones Semanales de Pérdida de Peso con Tirzepatida (Péptido) -- PROMO $499 / Mes con membresía mínima de 3 meses + Receta para los primeros 3 meses, ($749 / Mes Regularmente)",
          "button": "Reservar Ahora",
          "buttonUrl": "https://www.vagaro.com/cl/NrsMyhe4ZGuKWMPmtauzVhA99dAPW1P3TpeMcT9TD3w="
        }
      ]
    },
    "infraredAndMagnet": {
      "title": "Terapia Infrarroja y Magnética",
      "items": [
        {
          "title": "MEMBRESÍA MENSUAL DE TERAPIA DE ESPECTRO COMPLETO, TERAPIA MAGNÉTICA Y TERAPIA DE LUZ ROJA",
          "content": "Nuestra sesión de Terapia de Espectro Completo y Terapia Magnética con Luz Roja combina tres modalidades poderosas para promover el bienestar general, el alivio del dolor y el rejuvenecimiento. La terapia de luz de espectro completo aborda una variedad de problemas de piel y salud, desde la reducción de la inflamación hasta la mejora del estado de ánimo y los niveles de energía, mientras que la terapia magnética ayuda a mejorar la circulación, reducir el dolor y acelerar la curación a nivel celular. La terapia de luz roja estimula aún más la producción de colágeno, reduce las arrugas y apoya la recuperación muscular al promover la regeneración celular. Juntas, estas terapias proporcionan un enfoque holístico para mejorar la recuperación física, la salud de la piel y aumentar la vitalidad general.",
          "planInfo": "Membresía Mensual de Espectro Completo (Ilimitado) -- $159 / Mes Promo (Regularmente $169 / Mes)",
          "button": "Añadir al Carrito",
          "buttonUrl": "https://www.vagaro.com/cl/IHAipVFRKBJHzrS8BmKP2xuSyj9ztIpGBpkJ9cb4uOA="
        },
        {
          "title": "MEMBRESÍA MENSUAL DE TERAPIA INFRARROJA LEJANA Y LUZ ROJA",
          "content": "Nuestra sesión de Terapia Infrarroja Lejana y Luz Roja ofrece una poderosa combinación de terapias diseñadas para promover la curación, desintoxicación y rejuvenecimiento. La terapia infrarroja lejana penetra profundamente en la piel, ayudando a aumentar la circulación, desintoxicar el cuerpo, reducir la inflamación y aliviar el dolor, además de apoyar la función metabólica. La terapia de luz roja actúa a nivel celular para aumentar la producción de colágeno, mejorar el tono de la piel, reducir las arrugas y acelerar la recuperación muscular. Juntas, estas terapias proporcionan un enfoque integral para mejorar la salud de la piel, aliviar el dolor, promover la relajación y aumentar el bienestar general.",
          "planInfo": "Membresía Mensual de Infrarroja Lejana y Luz Roja (Ilimitado) -- $89 / Mes Promo (Regularmente $99 / Mes)",
          "button": "Reservar Ahora",
          "buttonUrl": "https://www.vagaro.com/cl/7M7V4J5YfPE3x0gAtoESsnL8gvxh-qJLsH1ybcYsJ6o="
        }
      ]
    },
    "ivNutrition": {
      "title": "Nutrición IV e Inyecciones IM",
      "text": "Nuestra Terapia de Nutrición IV para la Salud Masculina ofrece soluciones específicas para apoyar la vitalidad, la desintoxicación celular y el bienestar general. Elige entre tratamientos como B-Lean, diseñado para aumentar el metabolismo y los niveles de energía, Inner Beauty, que mejora la salud y la luminosidad de la piel, y Glutatión, un poderoso antioxidante para la desintoxicación celular y el apoyo inmunológico. Ya sea que busques mejorar el rendimiento físico, realzar tu apariencia o desintoxicar a nivel celular, nuestras terapias IV pueden combinarse para adaptarse a tus necesidades individuales. Disfruta de un 25% de descuento al comprar 10 tratamientos, dándote la flexibilidad de personalizar tu camino de bienestar mientras logras resultados máximos.",
      "button": "Inyecciones IV e IM Disponibles Aquí"
    },
    "ed": {
      "title": "Terapias para la Disfunción Eréctil y Otras de Salud Masculina",
      "text": "Nuestra Experiencia Personalizada en Salud Masculina está diseñada para abordar una amplia gama de preocupaciones de salud masculina, incluyendo disfunción eréctil, baja libido, desequilibrios hormonales y vitalidad general. Este enfoque personalizado comienza con una consulta exhaustiva para evaluar tus necesidades y objetivos específicos de salud. Basándonos en esta evaluación, creamos un plan de tratamiento personalizado que puede incluir terapias como optimización hormonal, tratamientos para la disfunción eréctil y suplementos nutricionales para mejorar el rendimiento sexual, los niveles de energía y el bienestar general. Nuestro equipo médico experto asegura que cada tratamiento sea personalizado para lograr la máxima efectividad, dándote la confianza y salud que mereces. Con apoyo y monitoreo continuos, te ayudamos a recuperar el control de tu salud, aumentar tu vitalidad y mejorar tu calidad de vida.",
      "button": "Reserva una consulta gratuita hoy"
    }
  },
  "contactUs": {
    "title": "Contáctenos",
    "text": "¿Tiene alguna pregunta o necesita ayuda? ¡Póngase en contacto con nosotros!",
    "name": "Nombre",
    "email": "Correo electrónico",
    "phone": "Número de teléfono",
    "message": "Mensaje",
    "submit": "Enviar",
    "call": "Llamadas"
  }
}